[
  {
    "id": "0db36ba9-b329-4a54-8302-d7810866457a",
    "slug": "diyhrtcafe",
    "externalUrl": "https://diyhrt.cafe",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "healthcare",
      "education-awareness"
    ],
    "title": "DIYHRT.cafe",
    "description": "ডু-ইট-ইউরসেলফ হরমোন রিপ্লেসমেন্ট থেরাপি (HRT) এর প্রতি আগ্রহী ব্যক্তিদের জন্য একটি অত্যন্ত সক্রিয় অনলাইন সম্প্রদায় এবং জ্ঞানের হাব। তাদের ওয়েবসাইট একটি নিরাপদ এবং সমাবেশক স্থান প্রদান করতে উদ্যোগী যেখানে মানুষজন স্বয়ং-প্রশাসিত HRT জন্য তথ্য, সম্পদ এবং সমর্থন অ্যাক্সেস করতে পারে। আপনি যদি বিকল্প পদ্ধতিগুলি অন্বেষণ করেন, ডোজ এবং প্রশাসনে নির্দেশ খুঁজছেন, অথবা কেবল অন্যান্যদের সাথে যোগাযোগ করার চেষ্টা করছেন যারা অনুরূপ অভিজ্ঞতা শেয়ার করে, DIYHRT.cafe আপনার স্বাস্থ্য এবং সু-অবস্থার সম্বন্ধে সুজ্ঞান সিদ্ধান্ত গ্রহণে সহায়তা করতে মূল্যবান অন্তর্দৃষ্টি, ব্যক্তিগত গল্প এবং বিশেষজ্ঞদের পরামর্শ সরবরাহ করে।"
  },
  {
    "id": "18ba5d3d-c47d-47f8-90a4-2f353a1f13ce",
    "slug": "ftmguideorg",
    "externalUrl": "https://FTMGuide.org",
    "tags": [
      "non-binary",
      "transmasculine",
      "healthcare",
      "clothing"
    ],
    "title": "FTMGuide.org",
    "description": "একটি সম্পূর্ণ অনলাইন প্ল্যাটফর্ম যা মহিলা থেকে পুরুষ (FTM) হওয়ার প্রক্রিয়ায় ব্যক্তিদের সমর্থন করার জন্য উৎসাহিত করে। তাদের ওয়েবসাইটটি একটি বিশ্বস্ত সম্পদ হিসেবে কাজ করে, যা FTM পথে অবসরের জন্য তথ্য, নির্দেশ এবং সম্প্রদায়ের সংযোগ সরবরাহ করে। হরমোন থেরাপি এবং শাস্ত্রীয় বিকল্পগুলির উপর ব্যাবহারিক পরামর্শ থেকে মানসিক স্বাস্থ্য সমর্থন এবং ব্যক্তিগত গল্প পর্যন্ত, FTMGuide.org ব্যক্তিদের তাদের পরিবর্তন কেন্দ্রালোক এবং পরিষ্কারতার সাথে নেভিগেট করার জন্য প্রয়োজনীয় জ্ঞান এবং সম্পদ দিয়ে সশক্ত করার লক্ষ্যে।"
  },
  {
    "id": "1e8cb769-f49b-4428-86ea-2c4cbec96905",
    "slug": "transfemscienceorg",
    "externalUrl": "https://transfemscience.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "healthcare"
    ],
    "title": "transfemscience.org",
    "description": "একটি নবীন অনলাইন প্ল্যাটফর্ম যা প্রমাণভিত্তিক গবেষণা, শিক্ষা, এবং ট্র্যান্সজেন্ডার এবং অবায়ব সম্প্রদায়ের জন্য সংস্থা প্রদান করে, বিশেষ করে নারীরূপ হরমোন চিকিত্সা (FHT) উপর। তাদের ওয়েবসাইট একটি অত্যন্ত গুরুত্বপূর্ণ হাব হিসেবে কার্য করে যা FHT এর মেডিক্যাল, শারীরিক, এবং মানসিক দিকগুলির নির্ভরযোগ্য এবং সাম্প্রতিক তথ্য সন্ধানের জন্য ব্যক্তিদের সহায়তা করে। তাদের পরিপূর্ণ সংগ্রহসহ পিয়ার-রিভিউড স্টাডিজ, বিশেষজ্ঞ নিবন্ধ, এবং ব্যবহারিক গাইডস তাদের সাইট ব্যক্তিদের তাদের স Transitionের এবং স্বাস্থ্যের বিষয়ে তথ্যপূর্ণ সিদ্ধান্ত গ্রহণ করতে অধিকারিত করে।"
  },
  {
    "id": "3b5a33bd-aba4-4205-9a86-293b172e38ee",
    "slug": "genderdysphoriafyi",
    "externalUrl": "https://genderdysphoria.fyi",
    "tags": [
      "transmasculine",
      "non-binary",
      "transfeminine",
      "mental-health",
      "support-groups",
      "community-stories",
      "education-awareness"
    ],
    "title": "genderdysphoria.fyi",
    "description": "লিঙ্গ বিপর্যয়ের বিষয়ে জ্ঞান, সমর্থন এবং বোধের জন্য যজ্ঞসুযোগ্য অনলাইন উৎস। তাদের ওয়েবসাইট তথ্যের সম্পদ, সম্পদ এবং সম্প্রদায় সম্পর্ক সরবরাহ করে যা ব্যক্তিদের তাদের যাত্রায় সশক্ত করে তোলে। লিঙ্গ পরিচয় এবং পরিবর্তনের সম্পূর্ণ নির্দেশিকা থেকে ব্যক্তিগত গল্প এবং বিশেষজ্ঞদের পরামর্শ পর্যন্ত, তারা সবার জন্য নিরাপদ এবং অন্তর্ভুক্ত স্থান তৈরি করার চেষ্টা করেন।"
  },
  {
    "id": "4be75e80-8ce1-4f46-90f0-ad307cd1829b",
    "slug": "equaldexcom",
    "externalUrl": "https://EqualDex.com",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "partner-resources"
    ],
    "title": "EqualDex.com",
    "description": "একটি নতুন ধরনের অনলাইন প্ল্যাটফর্ম যা বিশ্বব্যাপী এলজিবিটিকিউ+ অধিকারের জন্য একটি সম্পূর্ণ এবং আধুনিক উপায় সৃষ্টি করার লক্ষ্য ধারণ করে। তাদের ওয়েবসাইট বিশ্বের প্রায় সমস্ত দেশ থেকে এলজিবিটিকিউ+ অধিকার সম্পর্কিত আইন, নীতি এবং সমাজভিত্তিক মনোনীতির একটি কেন্দ্রীভূত ডাটাবেজ প্রদান করে। সমতা, সহভাগিতা এবং আইনগত সুরক্ষা সম্পর্কিত ডাটা মানচিত্রণ এবং চিত্রায়ণ করে, EqualDex.com কর্মী, গবেষক এবং বিশ্ব মাত্রায় এলজিবিটিকিউ+ অধিকারের জন্য অধিকার দাবি করার চেষ্টা করা ব্যক্তিদের জন্য একটি শক্তিশালী সরঞ্জাম অফার করে। তাদের ইন্টারেক্টিভ মানচিত্র অন্বেষণ করুন, দেশভিত্তিক প্রোফাইল ব্রাউজ করুন, এবং বিশ্বব্যাপী এলজিবিটিকিউ+ সম্প্রদায়ের সম্মুখীন সর্বশেষ উন্নতি এবং চ্যালেঞ্জ সম্পর্কে সচেতন থাকুন।"
  },
  {
    "id": "58738396-e4d7-424a-ba8d-59559e883f06",
    "slug": "strandsfortransorg",
    "externalUrl": "https://strandsfortrans.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "makeup"
    ],
    "title": "strandsfortrans.org",
    "description": "strandsfortrans.org একটি সম্পূর্ণ সম্পদ কেন্দ্র যা সব ধরনের চুলের যত্ন, স্টাইলিং এবং কাস্টমাইজেশন সম্পর্কিত তথ্য, পরামর্শ এবং সমর্থন সরবরাহ করে ট্রান্সজেন্ডার সম্প্রদায়ে। উইগ নির্বাচন ও রক্ষণাবেক্ষণের আপাততীর্ক্ষা শিক্ষা থেকে স্বাভাবিক চুলের যত্ন এবং স্টাইলিং সম্পর্কে গাইড পর্যন্ত, StrandsForTrans.org এখানে ব্যক্তিদের সত্য স্বত্ব প্রকাশে এবং তাদের আত্মবিশ্বাস বাড়াতে সাহায্য করতে। তারা একটি সক্রিয় সম্প্রদায় ফোরাম প্রদান করে যেখানে সদস্যরা সংযোগ করতে, অভিজ্ঞতা শেয়ার করতে এবং প্রেরণা নিতে পারে।"
  },
  {
    "id": "cd48f2d0-8241-4fa5-a0aa-dc3cd3d386e8",
    "slug": "rainbowrailroadorg",
    "externalUrl": "https://RainbowRailroad.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "legal",
      "social-services"
    ],
    "title": "RainbowRailroad.org",
    "description": "নিজেদের বিশ্বজুড়ে হিংসা এবং নিপীড়নের সম্মুখীন হওয়া এলজিবিটিকিউ+ ব্যাক্তিদের সাহায্য করা এবং তাদের জন্য অভিযোগ নিভারণের ক্ষেত্রে উপস্থাপন করা নিতান্ত গুরুত্বপূর্ণ অনলাইন প্ল্যাটফর্ম। দৃঢ় প্রতিশ্রুতিতে, এই ওয়েবসাইটটি জীবন রক্ষার সংসদ ভর্না আপাতত সাহায্য, এবং নিরাপদ পথের সাথে তীব্র বিপদের সম্মুখীন ব্যক্তিদের সংযোগ করে। দেশি সংস্থাগুলোর সাথে সম্পৃক্তি এবং সদয়বেদনশীল সমর্থকদের একটি নেটওয়ার্কের মাধ্যমে, RainbowRailroad.org অবিরতভাবে উচ্চাভিলাষী, আইনজীবী সহায়তা, এবং পুনঃস্থাপনের সহায়তা সরবরাহ করে, যা ব্যক্তিদের নিপীড়ন থেকে যাত্রী করে আশ্রয় খুঁজে পেতে সক্ষম করে। মানবাধিকার সমর্থনে, জীবন রক্ষার এবং একটি সমাবেশী বিশ্ব গঠনের মাধ্যমে, RainbowRailroad.org এলজিবিটিকিউ+ ব্যাক্তিদের নিরাপদ এবং স্বাধীনতা কামনার মাধ্যমে আশার এবং সুরক্ষার একটি মাহিক বা খাবার হিসেবে কাজ করে।"
  },
  {
    "id": "eee5057f-7302-4392-b6aa-add70e3e8556",
    "slug": "transgendermap",
    "externalUrl": "https://transgendermap.com",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "legal",
      "healthcare",
      "mental-health",
      "social-services",
      "community-stories",
      "education-awareness"
    ],
    "title": "ট্রান্সজেন্ডার মানচিত্র",
    "description": "Transgendermap.com একটি অনলাইন সুযোগ যা তাদের নিজের লিঙ্গ পরিচয়ের চিন্তা করা বা ট্রান্সজেন্ডার স্পেকট্রামে কোনও স্থানে রয়েছে এমন মানুষদের প্রভাবশালী তথ্য এবং নির্দেশনা প্রদানের একটি চেষ্টা। ওয়েবসাইটটি লিঙ্গ পরিচয় এবং ট্রান্সজেন্ডার অভিজ্ঞতার অনেক দিকে 'মানচিত্র' বা গাইড প্রদান করে ব্যক্তি গুলকে তাদের ব্যক্তিগত যাত্রায় সহায়তা করার মতো একটি লক্ষ্য নিয়ে বিভিন্ন বিষয়ে ব্যাপক তথ্য অন্তর্গত করে, যেমন ট্রান্সজেন্ডার টার্মিনোলজি বোঝা, পরিবর্তন প্রক্রিয়া, আইনি বিষয়, স্বাস্থ্য সেবা এবং অনেক ব্যক্তিগত গল্প। সবচেয়ে সাম্প্রতিক এবং সঠিক তথ্যের জন্য দয়া করে প্রকৃত সাইটটি দেখুন।"
  }
]