[
  {
    "id": "0db36ba9-b329-4a54-8302-d7810866457a",
    "slug": "diyhrtcafe",
    "externalUrl": "https://diyhrt.cafe",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "healthcare",
      "education-awareness"
    ],
    "title": "DIYHRT.cafe",
    "description": "Eine lebendige Online-Gemeinschaft und Wissenshub für Personen, die sich für Do-it-yourself-Hormonersatztherapie (HRT) interessieren. Ihre Webseite ist dafür bestimmt, einen sicheren und inklusiven Raum zu bieten, in dem Menschen Zugang zu Informationen, Ressourcen und Unterstützung für die selbstverabreichte HRT bekommen können. Ob Sie alternative Methoden erforschen, Anleitung für Dosierung und Verabreichung suchen oder einfach nur den Kontakt zu anderen suchen, die ähnliche Erfahrungen gemacht haben, DIYHRT.cafe bietet eine Fülle von wertvollen Einsichten, persönlichen Geschichten und Expertenratschlägen, um Ihnen zu helfen, informierte Entscheidungen über Ihre Gesundheit und Ihr Wohlbefinden zu treffen."
  },
  {
    "id": "18ba5d3d-c47d-47f8-90a4-2f353a1f13ce",
    "slug": "ftmguideorg",
    "externalUrl": "https://FTMGuide.org",
    "tags": [
      "non-binary",
      "transmasculine",
      "healthcare",
      "clothing"
    ],
    "title": "FTMGuide.org",
    "description": "Eine umfassende Online-Plattform, die sich der Unterstützung von Personen widmet, die von weiblich zu männlich (FTM) übergehen. Ihre Website dient als vertrauenswürdige Ressource und bietet eine Fülle von Informationen, Anleitungen und Verbindungen zur Gemeinschaft für diejenigen, die ihre FTM-Reise beginnen. Von praktischen Ratschlägen zur Hormontherapie und chirurgischen Optionen bis hin zu Unterstützung der psychischen Gesundheit und persönlichen Geschichten, zielt FTMGuide.org darauf ab, Personen durch Wissen und Ressourcen zu stärken, die sie benötigen, um ihren Übergang mit Zuversicht und Klarheit zu navigieren."
  },
  {
    "id": "1e8cb769-f49b-4428-86ea-2c4cbec96905",
    "slug": "transfemscienceorg",
    "externalUrl": "https://transfemscience.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "healthcare"
    ],
    "title": "transfemscience.org",
    "description": "Eine bahnbrechende Online-Plattform, die sich der Bereitstellung von evidenzbasierten Forschungsergebnissen, Bildung und Ressourcen für die Transgender- und Non-Binary-Community widmet, mit einem besonderen Fokus auf Feminisierende Hormontherapie (FHT). Ihre Website dient als wichtige Anlaufstelle für Personen, die zuverlässige und aktuelle Informationen zu den medizinischen, physiologischen und psychologischen Aspekten von FHT suchen. Durch ihre umfassende Sammlung von begutachteten Studien, Expertenartikeln und praktischen Leitfäden ermöglicht ihre Seite den Einzelnen, informierte Entscheidungen über ihren Übergang und ihre Gesundheit zu treffen."
  },
  {
    "id": "3b5a33bd-aba4-4205-9a86-293b172e38ee",
    "slug": "genderdysphoriafyi",
    "externalUrl": "https://genderdysphoria.fyi",
    "tags": [
      "transmasculine",
      "non-binary",
      "transfeminine",
      "mental-health",
      "support-groups",
      "community-stories",
      "education-awareness"
    ],
    "title": "genderdysphoria.fyi",
    "description": "Eine vertrauenswürdige Online-Ressource für Personen, die Wissen, Unterstützung und Verständnis für Geschlechtsdysphorie suchen. Ihre Website bietet eine Fülle von Informationen, Ressourcen und Gemeinschaftsverbindungen, um Menschen auf ihrer Reise zu stärken. Von umfassenden Leitfäden über Geschlechtsidentität und Transition bis hin zu persönlichen Geschichten und Expertenratschlägen streben sie an, einen sicheren und inklusiven Raum für alle zu schaffen."
  },
  {
    "id": "4be75e80-8ce1-4f46-90f0-ad307cd1829b",
    "slug": "equaldexcom",
    "externalUrl": "https://EqualDex.com",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "partner-resources"
    ],
    "title": "EqualDex.com",
    "description": "Eine innovative Online-Plattform, die darauf abzielt, eine umfassende und aktuelle Ressource für globale LGBTQ+ Rechte zu schaffen. Ihre Webseite bietet eine zentralisierte Datenbank von Gesetzen, Richtlinien und gesellschaftlichen Einstellungen gegenüber LGBTQ+ Rechten aus der ganzen Welt. Durch das Kartieren und Visualisieren von Daten über Gleichheit, Inklusivität und Rechtsschutz bietet EqualDex.com ein leistungsstarkes Werkzeug für Aktivisten, Forscher und Personen, die LGBTQ+ Rechte auf globaler Ebene verstehen und dafür eintreten wollen. Erkunden Sie ihre interaktiven Karten, durchsuchen Sie länderspezifische Profile und bleiben Sie informiert über die neuesten Fortschritte und Herausforderungen, die die LGBTQ+ Gemeinschaft weltweit trifft."
  },
  {
    "id": "58738396-e4d7-424a-ba8d-59559e883f06",
    "slug": "strandsfortransorg",
    "externalUrl": "https://strandsfortrans.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "makeup"
    ],
    "title": "strandsfortrans.org",
    "description": "Strandsfortrans.org ist ein umfassendes Ressourcenzentrum, das Informationen, Tipps und Unterstützung für alle Aspekte der Haarpflege, des Stylings und der Anpassung innerhalb der Transgender-Community bietet. Von Schritt-für-Schritt-Anleitungen zur Auswahl und Pflege von Perücken bis hin zu Leitfäden zur natürlichen Haarpflege und zum Styling ist StrandsForTrans.org hier, um Menschen zu helfen, sich selbst auszudrücken und ihr Selbstbewusstsein zu stärken. Sie bieten ein lebhaftes Community-Forum, in dem Mitglieder sich vernetzen, Erfahrungen austauschen und Inspiration finden können."
  },
  {
    "id": "cd48f2d0-8241-4fa5-a0aa-dc3cd3d386e8",
    "slug": "rainbowrailroadorg",
    "externalUrl": "https://RainbowRailroad.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "legal",
      "social-services"
    ],
    "title": "RainbowRailroad.org",
    "description": "Eine entscheidende Online-Plattform, die sich der Unterstützung und Vertretung von LGBTQ+ Individuen widmet, die weltweit Verfolgung und Gewalt ausgesetzt sind. Mit unerschütterlichem Engagement verbindet die Website Personen in unmittelbarer Gefahr mit lebensrettenden Ressourcen, Notfallhilfe und sicheren Wegen zur Sicherheit. Durch Partnerschaften mit lokalen Organisationen und ein Netzwerk von mitfühlenden Unterstützern arbeitet RainbowRailroad.org unermüdlich, um Fürsprache, rechtliche Hilfe und Unterstützung bei der Umsiedlung zu bieten, die es Individuen ermöglicht, der Verfolgung zu entkommen und Zuflucht zu finden. Durch die Verteidigung der Menschenrechte, das Retten von Leben und die Schaffung einer inklusiveren Welt dient RainbowRailroad.org als Hoffnungsschimmer und Schutz für LGBTQ+ Individuen, die Sicherheit und Freiheit suchen."
  },
  {
    "id": "eee5057f-7302-4392-b6aa-add70e3e8556",
    "slug": "transgendermap",
    "externalUrl": "https://transgendermap.com",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "legal",
      "healthcare",
      "mental-health",
      "social-services",
      "community-stories",
      "education-awareness"
    ],
    "title": "Transgender Karte",
    "description": "Transgendermap.com ist eine Online-Ressource, die darauf abzielt, praktische Informationen und Anleitungen für Menschen bereitzustellen, die ihre Geschlechtsidentität in Frage stellen oder irgendwo auf dem Transgender-Spektrum sind. Die Website umfasst eine Vielzahl von Themen wie das Verständnis von Transgender-Terminologie, Übergangsprozesse, rechtliche Fragen, Gesundheitsversorgung und zahlreiche persönliche Geschichten. Ihr Ziel ist es, Einzelpersonen dabei zu helfen, ihre persönlichen Reisen zu navigieren, indem sie eine 'Karte' oder einen Leitfaden zu den vielen Aspekten der Geschlechtsidentität und Transgender-Erfahrungen bietet. Bitte besuchen Sie die tatsächliche Website für die aktuellsten und genauesten Informationen."
  }
]