[
  {
    "id": "0db36ba9-b329-4a54-8302-d7810866457a",
    "slug": "diyhrtcafe",
    "externalUrl": "https://diyhrt.cafe",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "healthcare",
      "education-awareness"
    ],
    "title": "DIYHRT.cafe",
    "description": "A vibrant online community and hub of knowledge for individuals interested in do-it-yourself hormone replacement therapy (HRT). Their website is dedicated to providing a safe and inclusive space where people can access information, resources, and support for self-administered HRT. Whether you are exploring alternative methods, seeking guidance on dosage and administration, or simply looking to connect with others who share similar experiences, DIYHRT.cafe offers a wealth of valuable insights, personal stories, and expert advice to help you make informed decisions about your health and well-being."
  },
  {
    "id": "18ba5d3d-c47d-47f8-90a4-2f353a1f13ce",
    "slug": "ftmguideorg",
    "externalUrl": "https://FTMGuide.org",
    "tags": [
      "non-binary",
      "transmasculine",
      "healthcare",
      "clothing"
    ],
    "title": "FTMGuide.org",
    "description": "A comprehensive online platform dedicated to supporting individuals who are transitioning from female to male (FTM). Their website serves as a trusted resource, offering a wealth of information, guidance, and community connections for those embarking on their FTM journey. From practical advice on hormone therapy and surgical options to mental health support and personal stories, FTMGuide.org aims to empower individuals with the knowledge and resources they need to navigate their transition with confidence and clarity."
  },
  {
    "id": "1e8cb769-f49b-4428-86ea-2c4cbec96905",
    "slug": "transfemscienceorg",
    "externalUrl": "https://transfemscience.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "healthcare"
    ],
    "title": "transfemscience.org",
    "description": "A groundbreaking online platform dedicated to providing evidence-based research, education, and resources for the transgender and non-binary community, with a particular focus on feminizing hormone therapy (FHT). Their website serves as a vital hub for individuals seeking reliable and up-to-date information on the medical, physiological, and psychological aspects of FHT. Through their comprehensive collection of peer-reviewed studies, expert articles, and practical guides, their site empowers individuals to make informed decisions about their transition and health."
  },
  {
    "id": "3b5a33bd-aba4-4205-9a86-293b172e38ee",
    "slug": "genderdysphoriafyi",
    "externalUrl": "https://genderdysphoria.fyi",
    "tags": [
      "transmasculine",
      "non-binary",
      "transfeminine",
      "mental-health",
      "support-groups",
      "community-stories",
      "education-awareness"
    ],
    "title": "genderdysphoria.fyi",
    "description": "A trusted online resource for individuals seeking knowledge, support, and understanding about gender dysphoria. Their website provides a wealth of information, resources, and community connections to empower individuals on their journey. From comprehensive guides on gender identity and transitioning to personal stories and expert advice, they strive to create a safe and inclusive space for all."
  },
  {
    "id": "4be75e80-8ce1-4f46-90f0-ad307cd1829b",
    "slug": "equaldexcom",
    "externalUrl": "https://EqualDex.com",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "partner-resources"
    ],
    "title": "EqualDex.com",
    "description": "An innovative online platform that aims to create a comprehensive and up-to-date resource for global LGBTQ+ rights. Their website provides a centralized database of laws, policies, and societal attitudes towards LGBTQ+ rights from around the world. By mapping and visualizing data on equality, inclusivity, and legal protections, EqualDex.com offers a powerful tool for activists, researchers, and individuals seeking to understand and advocate for LGBTQ+ rights on a global scale. Explore their interactive maps, browse country-specific profiles, and stay informed about the latest advancements and challenges facing the LGBTQ+ community worldwide."
  },
  {
    "id": "58738396-e4d7-424a-ba8d-59559e883f06",
    "slug": "strandsfortransorg",
    "externalUrl": "https://strandsfortrans.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "friendly-businesses",
      "makeup"
    ],
    "title": "strandsfortrans.org",
    "description": "Strands For Trans is a global network of hair, beauty, and wellness industries and organizations that seek to create and inspire safe and positive experiences for all guests, especially guests from the trans community."
  },
  {
    "id": "cd48f2d0-8241-4fa5-a0aa-dc3cd3d386e8",
    "slug": "rainbowrailroadorg",
    "externalUrl": "https://RainbowRailroad.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "legal",
      "social-services"
    ],
    "title": "RainbowRailroad.org",
    "description": "A vital online platform dedicated to assisting and advocating for LGBTQ+ individuals who are facing persecution and violence worldwide. With unwavering commitment, the website connects those in immediate danger to life-saving resources, emergency assistance, and secure pathways to safety. Through partnerships with local organizations and a network of compassionate supporters, RainbowRailroad.org works tirelessly to provide advocacy, legal aid, and relocation support, enabling individuals to escape persecution and find refuge. By championing human rights, saving lives, and fostering a more inclusive world, RainbowRailroad.org serves as a beacon of hope and protection for LGBTQ+ individuals seeking safety and freedom."
  },
  {
    "id": "eee5057f-7302-4392-b6aa-add70e3e8556",
    "slug": "transgendermap",
    "externalUrl": "https://transgendermap.com",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "legal",
      "healthcare",
      "mental-health",
      "social-services",
      "community-stories",
      "education-awareness"
    ],
    "title": "Transgender Map",
    "description": "Transgendermap.com is an online resource aimed at providing practical information and guidance to people who are questioning their gender identity or are somewhere on the transgender spectrum. The website includes a wide range of topics like understanding transgender terminology, transition processes, legal issues, healthcare, and numerous personal stories. Its goal is to help individuals navigate their personal journeys by providing a 'map' or guide to the many aspects of gender identity and transgender experiences. Please visit the actual site for the most current and accurate information."
  }
]