[
  {
    "id": "0db36ba9-b329-4a54-8302-d7810866457a",
    "slug": "diyhrtcafe",
    "externalUrl": "https://diyhrt.cafe",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "healthcare",
      "education-awareness"
    ],
    "title": "DIYHRT.cafe",
    "description": "Una comunidad online vibrante y un centro de conocimiento para las personas interesadas en la terapia hormonal de reemplazo (HRT) por sí mismos.  Su sitio web está dedicado a proporcionar un espacio seguro e inclusivo donde las personas pueden acceder a información, recursos y apoyo para la HRT administrada por uno mismo. Ya sea que estés explorando métodos alternativos, buscando orientación sobre la dosis y la administración, o simplemente deseas conectar con otras personas que comparten experiencias similares, DIYHRT.cafe ofrece una gran cantidad de valiosos conocimientos, historias personales y asesoramiento de expertos para ayudarte a tomar decisiones informadas sobre tu salud y bienestar."
  },
  {
    "id": "18ba5d3d-c47d-47f8-90a4-2f353a1f13ce",
    "slug": "ftmguideorg",
    "externalUrl": "https://FTMGuide.org",
    "tags": [
      "non-binary",
      "transmasculine",
      "healthcare",
      "clothing"
    ],
    "title": "FTMGuide.org",
    "description": "Una plataforma en línea integral dedicada a apoyar a las personas que están haciendo la transición de femenino a masculino (FTM). Su sitio web sirve como un recurso de confianza, que ofrece una gran cantidad de información, orientación y conexiones comunitarias para aquellos que inician su viaje FTM. Desde consejos prácticos sobre terapia hormonal y opciones quirúrgicas hasta apoyo de salud mental e historias personales, FTMGuide.org tiene como objetivo empoderar a las personas con el conocimiento y los recursos que necesitan para navegar su transición con confianza y claridad."
  },
  {
    "id": "1e8cb769-f49b-4428-86ea-2c4cbec96905",
    "slug": "transfemscienceorg",
    "externalUrl": "https://transfemscience.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "healthcare"
    ],
    "title": "transfemscience.org",
    "description": "Una plataforma en línea pionera dedicada a proporcionar investigación basada en evidencia, educación y recursos para la comunidad transgénero y no binaria, con un enfoque particular en la terapia hormonal feminizante (FHT). Su sitio web sirve como un centro vital para las personas que buscan información confiable y actualizada sobre los aspectos médicos, fisiológicos y psicológicos de la FHT. A través de su exhaustiva colección de estudios revisados por pares, artículos de expertos y guías prácticas, su sitio empodera a las personas para tomar decisiones informadas sobre su transición y salud."
  },
  {
    "id": "3b5a33bd-aba4-4205-9a86-293b172e38ee",
    "slug": "genderdysphoriafyi",
    "externalUrl": "https://genderdysphoria.fyi",
    "tags": [
      "transmasculine",
      "non-binary",
      "transfeminine",
      "mental-health",
      "support-groups",
      "community-stories",
      "education-awareness"
    ],
    "title": "genderdysphoria.fyi",
    "description": "Un recurso en línea confiable para personas que buscan conocimiento, apoyo y comprensión sobre la disforia de género. Su sitio web proporciona una gran cantidad de información, recursos y conexiones comunitarias para empoderar a las personas en su viaje. Desde guías completas sobre identidad de género y transición hasta historias personales y consejos de expertos, se esfuerzan por crear un espacio seguro e inclusivo para todos."
  },
  {
    "id": "4be75e80-8ce1-4f46-90f0-ad307cd1829b",
    "slug": "equaldexcom",
    "externalUrl": "https://EqualDex.com",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "partner-resources"
    ],
    "title": "EqualDex.com",
    "description": "Una plataforma en línea innovadora que tiene como objetivo crear un recurso completo y actualizado para los derechos LGBTQ+ globales. Su sitio web proporciona una base de datos centralizada de leyes, políticas y actitudes sociales hacia los derechos LGBTQ+ en todo el mundo. Al mapear y visualizar datos sobre igualdad, inclusividad y protecciones legales, EqualDex.com ofrece una herramienta poderosa para activistas, investigadores e individuos que buscan comprender y abogar por los derechos LGBTQ+ a escala global. Explore sus mapas interactivos, perfiles específicos de países y manténgase informado sobre los últimos avances y desafíos que enfrenta la comunidad LGBTQ+ en todo el mundo."
  },
  {
    "id": "58738396-e4d7-424a-ba8d-59559e883f06",
    "slug": "strandsfortransorg",
    "externalUrl": "https://strandsfortrans.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "friendly-businesses",
      "makeup"
    ],
    "title": "strandsfortrans.org",
    "description": "Strands For Trans es una red mundial de industrias y organizaciones de belleza y bienestar que buscan crear e inspirar experiencias seguras y positivas para todos los invitados, especialmente los invitados de la comunidad trans."
  },
  {
    "id": "cd48f2d0-8241-4fa5-a0aa-dc3cd3d386e8",
    "slug": "rainbowrailroadorg",
    "externalUrl": "https://RainbowRailroad.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "legal",
      "social-services"
    ],
    "title": "RainbowRailway.org",
    "description": "Una vital plataforma en línea dedicada a asistir y abogar por los individuos LGBTQ+ que enfrentan persecución y violencia en todo el mundo. Con un compromiso inquebrantable, el sitio web conecta a aquellos en peligro inmediato con recursos que salvan vidas, asistencia de emergencia y vías seguras hacia la seguridad. A través de asociaciones con organizaciones locales y una red de simpatizantes compasivos, RainbowRailroad.org trabaja incansablemente para proporcionar defensa, asistencia legal y apoyo para la reubicación, permitiendo a las personas escapar de la persecución y encontrar refugio. Al defender los derechos humanos, salvar vidas y fomentar un mundo más inclusivo, RainbowRailroad.org sirve como un faro de esperanza y protección para las personas LGBTQ+ que buscan seguridad y libertad."
  },
  {
    "id": "eee5057f-7302-4392-b6aa-add70e3e8556",
    "slug": "transgendermap",
    "externalUrl": "https://transgendermap.com",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "legal",
      "healthcare",
      "mental-health",
      "social-services",
      "community-stories",
      "education-awareness"
    ],
    "title": "Mapa Transgénero",
    "description": "Transgendermap.com es un recurso en línea dirigido a proporcionar información práctica y orientación a las personas que están cuestionando su identidad de género o que se encuentran en algún lugar del espectro transgénero. El sitio web incluye una amplia gama de temas, como la comprensión de la terminología transgénero, los procesos de transición, los problemas legales, la atención sanitaria y numerosas historias personales. Su objetivo es ayudar a las personas a navegar por sus viajes personales, proporcionando un 'mapa' o guía de los muchos aspectos de la identidad de género y las experiencias transgénero. Por favor, visite el sitio actual para obtener la información más actual y precisa."
  }
]