[
  {
    "id": "0db36ba9-b329-4a54-8302-d7810866457a",
    "slug": "diyhrtcafe",
    "externalUrl": "https://diyhrt.cafe",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "healthcare",
      "education-awareness"
    ],
    "title": "DIYHRT.cafe",
    "description": "ऐसे व्यक्तियों के लिए ज्ञान का हब और ऑनलाइन समुदाय के रूप में एक उत्साही DIY hormone replacement therapy (HRT) में रुचि रखने वाले लोग। उनकी वेबसाइट स्वयं की HRT के लिए सूचना, संसाधन और समर्थन तक पहुँच पा सकने वाले लोगों के लिए एक सुरक्षित और समावेशी स्थल प्रदान करने के लिए समर्पित है। चाहे आप वैकल्पिक विधियों का अन्वेषण कर रहे हों, डोज़ और प्रशासन पर मार्गदर्शन ढ़ूंढ़ रहे हों, या बस उन लोगों से जुड़ना चाहते हैं जो समान अनुभव रखते हैं, DIYHRT.cafe आपकी हेल्थ और कल्याण के बारे में सूचित निर्णय लेने में मदद करने के लिए मूल्यवान सूचनाएँ, व्यक्तिगत कहानियाँ और विशेषज्ञ सलाह प्रदान करता है।"
  },
  {
    "id": "18ba5d3d-c47d-47f8-90a4-2f353a1f13ce",
    "slug": "ftmguideorg",
    "externalUrl": "https://FTMGuide.org",
    "tags": [
      "non-binary",
      "transmasculine",
      "healthcare",
      "clothing"
    ],
    "title": "FTMGuide.org",
    "description": "एक समग्र ऑनलाइन मंच जो महिला से पुरुष (FTM) के लिए संक्रमण कर रहे व्यक्तियों का समर्थन करने के लिए समर्पित है। उनकी वेबसाइट एक विश्वसनीय संसाधन के रूप में कार्य करती है, जो उन लोगों के लिए जानकारी, मार्गदर्शन, और समुदाय कनेक्शन प्रदान करती है जो अपनी FTM यात्रा पर निकलते हैं। हार्मोन थेरेपी और शल्य विकल्पों पर व्यावहारिक सलाह से लेकर मानसिक स्वास्थ्य समर्थन और व्यक्तिगत कहानियों तक, FTMGuide.org का लक्ष्य व्यक्तियों को ज्ञान और संसाधनों से सशक्त करना है जिसकी उन्हें अपने संक्रमण को आत्मविश्वास और स्पष्टता के साथ निभाने की जरुरत है।"
  },
  {
    "id": "1e8cb769-f49b-4428-86ea-2c4cbec96905",
    "slug": "transfemscienceorg",
    "externalUrl": "https://transfemscience.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "healthcare"
    ],
    "title": "transfemscience.org",
    "description": "एक क्रांतिकारी ऑनलाइन प्लेटफोर्म जो ट्रांसजेंडर और गैर-बाइनरी समुदाय के लिए ईविडेंस-आधारित अनुसंधान, शिक्षा और संसाधन प्रदान करता है, विशेष रूप से महिलाओं के हार्मोन चिकित्सा (FHT) पर ध्यान केंद्रित करता है। उनकी वेबसाइट FHT के चिकित्सीय, शारीरिक, और मानसिक पहलुओं पर विश्वसनीय और नवीनतम जानकारी की खोज करने वाले व्यक्तियों के लिए एक महत्वपूर्ण हब के रूप में काम करती है। उनके साथी समीक्षायुक्त अध्ययनों, विशेषज्ञ लेखों, और व्यावहारिक मार्गदर्शिकाओं के व्यापक संग्रह के माध्यम से, उनकी साइट व्यक्तियों को अपने संकल्पना और स्वास्थ्य के बारे में सूचित फैसले करने में संवेदनशील बनाती है।"
  },
  {
    "id": "3b5a33bd-aba4-4205-9a86-293b172e38ee",
    "slug": "genderdysphoriafyi",
    "externalUrl": "https://genderdysphoria.fyi",
    "tags": [
      "transmasculine",
      "non-binary",
      "transfeminine",
      "mental-health",
      "support-groups",
      "community-stories",
      "education-awareness"
    ],
    "title": "genderdysphoria.fyi",
    "description": "एक विश्वसनीय ऑनलाइन संसाधन जिन्हें लिंग असंतुष्टि के बारे में ज्ञान, समर्थन और समझ खोजने की जरूरत है। उनकी वेबसाइट सूचना, संसाधन और समुदाय संपर्क प्रदान करती है जो व्यक्तियों को उनके यात्रा में सशक्त बनाने में मदद करते हैं। लिंग पहचान और अवसंर्पण पर व्यापक मार्गदर्शिकाओं से लेकर व्यक्तिगत कहानियाँ और विशेषज्ञ सलाह तक, वे सभी के लिए सुरक्षित और समावेशी स्थान बनाने का प्रयास करते हैं।"
  },
  {
    "id": "4be75e80-8ce1-4f46-90f0-ad307cd1829b",
    "slug": "equaldexcom",
    "externalUrl": "https://EqualDex.com",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "partner-resources"
    ],
    "title": "EqualDex.com",
    "description": "एक नवाचारी ऑनलाइन प्लेटफॉर्म जो वैश्विक LGBTQ+ अधिकारों के लिए एक व्यापक और अद्यतित संसाधन बनाने का उद्देश्य रखता है। उनकी वेबसाइट दुनिया भर से LGBTQ+ अधिकारों के प्रति क़ानूनों, नीतियों, और समाजिक दृष्टिकोणों का एक केंद्रीय डेटाबेस प्रदान करती है। समानता, समावेशिता, और कानूनी संरक्षण पर डेटा का मैपिंग और विजुअलीकरण करके, EqualDex.com कार्यकर्ताओं, अनुसंधानकर्ताओं, और वैश्विक स्तर पर LGBTQ+ अधिकारों के लिए समझने और समर्थन करने की कोशिश करने वाले व्यक्तियों के लिए एक शक्तिशाली उपकरण प्रदान करता है। उनके इंटरैक्टिव मैप्स का अन्वेषण करें, देश-विशिष्ट प्रोफाइल्स ब्राउज़ करें, और LGBTQ+ समुदाय के सामने आने वाली नवीनतम उन्नतियां और चुनौतियां के बारे में जागरूक रहें।"
  },
  {
    "id": "58738396-e4d7-424a-ba8d-59559e883f06",
    "slug": "strandsfortransorg",
    "externalUrl": "https://strandsfortrans.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "makeup"
    ],
    "title": "strandsfortrans.org",
    "description": "Strandsfortrans.org एक व्यापक संसाधन केंद्र है जो जानकारी, युक्तियाँ और सहायता प्रदान करता है, ट्रांसजेंडर समुदाय में बालों की देखभाल, स्टाइलिंग और अनुकूलन के सभी पहलुओं के लिए। विग चयन और रखरखाव पर चरण-दर-चरण ट्यूटोरियल से लेकर प्राकृतिक बालों की देखभाल और स्टाइलिंग पर मार्गदर्शिकाओं तक, StrandsForTrans.org यहाँ है ताकि व्यक्तियों को उनकी सच्ची खुद को व्यक्त करने और उनका आत्मविश्वास बढ़ाने में मदद कर सकें। वे एक जीवंत समुदाय फोरम प्रदान करते हैं जहां सदस्य जुड़ सकते हैं, अनुभव साझा कर सकते हैं, और प्रेरणा पा सकते हैं।"
  },
  {
    "id": "cd48f2d0-8241-4fa5-a0aa-dc3cd3d386e8",
    "slug": "rainbowrailroadorg",
    "externalUrl": "https://RainbowRailroad.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "legal",
      "social-services"
    ],
    "title": "RainbowRailroad.org",
    "description": "एक महत्वपूर्ण ऑनलाइन प्लेटफ़ॉर्म जो LGBTQ+ व्यक्तियों की सहायता और उनकी सराहना करता है, जो विश्वव्यापी उत्पीड़न और हिंसा का सामना कर रहे हैं। अटल समर्पण के साथ, यह वेबसाइट उन लोगों के साथ संपर्क करती है जो तत्काल खतरे में हैं, जीवन बचाने वाले संसाधनों, आपातकालीन सहायता, और सुरक्षित पथों तक पहुँचने के लिए। स्थानीय संगठनों के साथ भागीदारियों और सहानुभूति से भरे समर्थकों के नेटवर्क के माध्यम से, RainbowRailroad.org थकान से रहित रूप से सहयोग, कानूनी सहायता, और स्थानांतरण सहायता प्रदान करता है, जिससे व्यक्तियों को उत्पीड़न से बचने और शरण पाने की अनुमति होती है। मानवाधिकारों की संरक्षाण करने, जीवन बचाने, और एक अधिक समावेशी दुनिया को बढ़ावा देने के द्वारा, RainbowRailroad.org LGBTQ+ व्यक्तियों के लिए सुरक्षा और स्वतंत्रता की तलाश में आशा और संरक्षाण का प्रतीक बनता है।"
  },
  {
    "id": "eee5057f-7302-4392-b6aa-add70e3e8556",
    "slug": "transgendermap",
    "externalUrl": "https://transgendermap.com",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "legal",
      "healthcare",
      "mental-health",
      "social-services",
      "community-stories",
      "education-awareness"
    ],
    "title": "ट्रांसजेंडर मैप",
    "description": "Transgendermap.com एक ऑनलाइन संसाधन है जो अपनी जेंडर पहचान पर सवाल कर रहे लोगों या ट्रांसजेंडर स्पेक्ट्रम पर कहीं भी होने वाले लोगों को व्यावहारिक जानकारी और मार्गदर्शन प्रदान करने के लिए लक्षित है। वेबसाइट में ट्रांसजेंडर शब्दावली को समझने, संक्रमण प्रक्रियाओं, कानूनी मुद्दों, स्वास्थ्य सेवाओं और अनेक व्यक्तिगत कहानियों जैसे विषयों की विस्तृत श्रृंखला शामिल है। इसका लक्ष्य व्यक्तियों को अपनी व्यक्तिगत यात्राओं को नेविगेट करने में मदद करना है, जेंडर पहचान और ट्रांसजेंडर अनुभवों के कई पहलुओं के लिए 'मैप' या मार्गदर्शिका प्रदान करके। कृपया सबसे वर्तमान और सटीक जानकारी के लिए वास्तविक साइट पर जाएं।"
  }
]