[
  {
    "id": "0db36ba9-b329-4a54-8302-d7810866457a",
    "slug": "diyhrtcafe",
    "externalUrl": "https://diyhrt.cafe",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "healthcare",
      "education-awareness"
    ],
    "title": "DIYHRT.cafe",
    "description": "Jamii inayochanua mtandaoni na kitovu cha maarifa kwa watu binafsi wanaovutiwa na tiba ya kubadilisha homoni (HRT) kwa kujitegemea. Tovuti yao imejitolea kutoa nafasi salama na jumuishi ambapo watu wanaweza kupata habari, rasilimali, na msaada kwa HRT inayosimamiwa na mtu binafsi. Iwe unachunguza njia mbadala, unatafuta mwongozo kuhusu kipimo na utawala, au unatafuta tu kuungana na wengine ambao wana shiriki uzoefu kama huo, DIYHRT.cafe inatoa mtazamo wa thamani nyingi, hadithi za kibinafsi, na ushauri wa wataalam kusaidia kufanya maamuzi yaliyoarifiwa kuhusu afya yako na ustawi."
  },
  {
    "id": "18ba5d3d-c47d-47f8-90a4-2f353a1f13ce",
    "slug": "ftmguideorg",
    "externalUrl": "https://FTMGuide.org",
    "tags": [
      "non-binary",
      "transmasculine",
      "healthcare",
      "clothing"
    ],
    "title": "FTMGuide.org",
    "description": "Jukwaa la mtandaoni lenye habari za kina linalojitolea kuwasaidia watu wanaopitia mchakato wa kubadilika kutoka jinsia ya kike kwenda kiume (FTM). Tovuti yao inatumika kama rasilimali inayoaminika, ikitoa wingi wa habari, mwongozo, na mawasiliano ya jamii kwa wale wanaoanza safari yao ya FTM. Kutoka kwenye ushauri wa vitendo kuhusu tiba ya homoni na chaguzi za upasuaji hadi msaada wa afya ya akili na hadithi za kibinafsi, FTMGuide.org inalenga kuwapa watu uwezo kwa maarifa na rasilimali wanazohitaji kuendesha mabadiliko yao kwa ujasiri na uelewa."
  },
  {
    "id": "1e8cb769-f49b-4428-86ea-2c4cbec96905",
    "slug": "transfemscienceorg",
    "externalUrl": "https://transfemscience.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "healthcare"
    ],
    "title": "transfemscience.org",
    "description": "Jukwaa la mtandaoni linalovunja rekodi linalojitolea kutoa utafiti unaotegemea ushahidi, elimu, na rasilimali kwa jamii ya wabadilikaji na wasio na jinsia, na mkazo maalum kwenye tiba ya homoni ya kufeminisha (FHT). Tovuti yao inahudumu kama kitovu muhimu kwa watu wanaotafuta habari za kuaminika na za hivi karibuni juu ya upande wa matibabu, kisaikolojia, na kifizikia wa FHT. Kupitia mkusanyiko wao kamili wa tafiti zilizopitiwa na wenzao, makala za wataalam, na mwongozo wa vitendo, tovuti yao inawawezesha watu kufanya maamuzi yenye taarifa kuhusu mabadiliko na afya yao."
  },
  {
    "id": "3b5a33bd-aba4-4205-9a86-293b172e38ee",
    "slug": "genderdysphoriafyi",
    "externalUrl": "https://genderdysphoria.fyi",
    "tags": [
      "transmasculine",
      "non-binary",
      "transfeminine",
      "mental-health",
      "support-groups",
      "community-stories",
      "education-awareness"
    ],
    "title": "genderdysphoria.fyi",
    "description": "Rasilimali ya mkondoni inayoaminika kwa watu wanaotafuta maarifa, msaada, na uelewa kuhusu kutokujaliana na jinsia. Tovuti yao inatoa habari nyingi, rasilimali, na uhusiano wa jamii kuwawezesha watu katika safari yao. Kutoka kwenye viongozi kamili kuhusu utambulisho wa jinsia na kubadilisha hadi hadithi binafsi na ushauri wa wataalam, wanaojitahidi kuunda nafasi salama na jumuishi kwa wote."
  },
  {
    "id": "4be75e80-8ce1-4f46-90f0-ad307cd1829b",
    "slug": "equaldexcom",
    "externalUrl": "https://EqualDex.com",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "partner-resources"
    ],
    "title": "EqualDex.com",
    "description": "Jukwaa la mkondoni lenye ubunifu linalolenga kuunda rasilimali kamili na ya kisasa kwa haki za LGBTQ+ ulimwenguni. Tovuti yao inatoa hifadhidata kuu ya sheria, sera, na mtazamo wa jamii kuelekea haki za LGBTQ+ kutoka ulimwenguni kote. Kwa kukusanya na kuonesha data kuhusu usawa, ujumuishaji, na ulinzi wa kisheria, EqualDex.com inatoa zana yenye nguvu kwa wazalendo, watafiti, na watu binafsi wanaotaka kuelewa na kuhamasisha haki za LGBTQ+ kwenye kiwango cha kimataifa. Gundua ramani zao za kuona na kubadilika, angalia maelezo maalum ya nchi, na ujue maboresho na changamoto za hivi karibuni zinazokabili jamii ya LGBTQ+ ulimwenguni."
  },
  {
    "id": "58738396-e4d7-424a-ba8d-59559e883f06",
    "slug": "strandsfortransorg",
    "externalUrl": "https://strandsfortrans.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "friendly-businesses",
      "makeup"
    ],
    "title": "strandsfortrans.org",
    "description": "Strands Kwa Trans ni mtandao wa kimataifa wa nywele, urembo, na viwanda vya ustawi na mashirika yanayotafuta kuunda na kuhamasisha uzoefu salama na chanya kwa wageni wote, haswa wageni kutoka kwa jamii ya trans."
  },
  {
    "id": "cd48f2d0-8241-4fa5-a0aa-dc3cd3d386e8",
    "slug": "rainbowrailroadorg",
    "externalUrl": "https://RainbowRailroad.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "legal",
      "social-services"
    ],
    "title": "RainbowRailroad.org",
    "description": "Jukwaa muhimu la mtandaoni lililojitolea kusaidia na kutetea watu binafsi wa LGBTQ + ambao wanakabiliwa na mateso na vurugu ulimwenguni. Kwa kujitolea kusita kusita, tovuti inaunganisha wale walio hatarini mara moja na rasilimali za kuokoa maisha, msaada wa dharura, na njia za kuelekea salama. Kupitia ushirikiano na mashirika ya ndani na mtandao wa wafuasi wenye huruma, RainbowRailroad.org inafanya kazi bila kuchoka kutoa utetezi, msaada wa kisheria, na msaada wa kuhamisha, kuwezesha watu binafsi kutoroka mateso na kupata hifadhi. Kwa kuwa bingwa wa haki za binadamu, kuokoa maisha, na kukuza ulimwengu wa jumuishi zaidi, RainbowRailroad.org inatumikia kama mwangaza wa matumaini na ulinzi kwa watu binafsi wa LGBTQ + wanaotafuta usalama na uhuru."
  },
  {
    "id": "eee5057f-7302-4392-b6aa-add70e3e8556",
    "slug": "transgendermap",
    "externalUrl": "https://transgendermap.com",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "legal",
      "healthcare",
      "mental-health",
      "social-services",
      "community-stories",
      "education-awareness"
    ],
    "title": "Ramani ya Transgender",
    "description": "Transgendermap.com ni rasilimali ya mtandaoni yenye lengo la kutoa habari za vitendo na mwongozo kwa watu ambao wanajiuliza kuhusu utambulisho wao wa jinsia au wako popote katika wigo wa transgender. Tovuti inajumuisha anuwai kubwa ya mada kama vile kuelewa istilahi ya transgender, mchakato wa mpito, maswala ya kisheria, huduma ya afya, na hadithi nyingi za kibinafsi. Lengo lake ni kuwasaidia watu kusafiri katika safari zao binafsi kwa kutoa 'ramani' au mwongozo kwa upande mwingi wa utambulisho wa jinsia na uzoefu wa transgender. Tafadhali tembelea tovuti halisi kwa habari sahihi na za sasa zaidi."
  }
]