[
  {
    "id": "0db36ba9-b329-4a54-8302-d7810866457a",
    "slug": "diyhrtcafe",
    "externalUrl": "https://diyhrt.cafe",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "healthcare",
      "education-awareness"
    ],
    "title": "DIYHRT.cafe",
    "description": "தன்னையே செயலாக்கும் ஹார்மோன் மாற்று சிகிச்சை (HRT) ஆர்வத்தை வைத்திருக்கும் நபர்களுக்கான அறிவு மையமாக உள்ள மிகுந்த ஆன்லைன் சமூகம். அவர்களின் இணையத்தளம் தனியார செயலாக்கும் HRT க்கு தகவல்களை, வளங்களை, ஆதரவை அணுகுவது என்பது எங்கும் பாதுகாப்பான மற்றும் சேர்ந்து வாழ்வது என்பது என்று ஈர்த்தெழுதுகிறது. நீங்கள் மாற்று முறைகளை ஆராய்கிறீர்களா, மதிப்பீடு மற்றும் செயல்பாட்டில் வழிகாட்டுதலை தேடுகிறீர்களா, அல்லது ஒரே அனுபவத்தை பகிர்ந்து கொண்ட பிறருடன் தொடர்பு கொள்ள விரும்புகிறீர்களா, DIYHRT.cafe உங்கள் ஆரோக்கியம் மற்றும் நலன் பற்றிய அறிவியல் ஆக்கப்பட்ட முடிவுகளை எடுக்க உதவும் மிகுந்த முக்கியத்துவமுள்ள ஞாலங்களை, தனிப்பட்ட கதைகளை மற்றும் வல்லுநர் ஆலோசனைகளை வழங்குகிறது."
  },
  {
    "id": "18ba5d3d-c47d-47f8-90a4-2f353a1f13ce",
    "slug": "ftmguideorg",
    "externalUrl": "https://FTMGuide.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "healthcare",
      "clothing"
    ],
    "title": "FTMGuide.org",
    "description": "பெண்களிலிருந்து ஆண்களுக்கு (FTM) மாறிவரும் நபர்களை ஆதரிக்கவையாகவே எந்தனைத் தளத்துக்காக உருவாக்கப்பட்ட FTMGuide.org. அவரது இணையதளம், ஒரு நம்பிக்கையுள்ள வளமாக சேவிக்கின்றது, தமின் FTM பயணத்தில் பயணமாகும் தேவைக்கு ஏற்ப அதிகமான தகவல், வழிகாட்டல், மற்றும் சமூக இணையங்களை வழங்குகிறது. ஹார்மோன் சிகிச்சை மற்றும் அறுவை விருப்பங்கள் மீதான நடைமுறை ஆலோசனைகளிலிருந்து ஆரோக்கியக்கல்வி ஆதரவு மற்றும் தனிப்பட்ட கதைகள் வரை, FTMGuide.org நபர்களை அவர்களுக்கு தேவையான அறிவு மற்றும் வளங்களுடன் உரிமைகொள்ள அவர்களின் மாற்றத்தை தனிப்பட்ட மற்றும் தெளிவான வழியில் வழிநடத்த நோக்குகிறது."
  },
  {
    "id": "1e8cb769-f49b-4428-86ea-2c4cbec96905",
    "slug": "transfemscienceorg",
    "externalUrl": "https://transfemscience.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "healthcare"
    ],
    "title": "transfemscience.org",
    "description": "பனிமின்மட்டும் மற்றும் அவிசெயல்பாட்டு சமுதாயத்துக்கான ஆதாரமான ஆய்வு, கல்வி மற்றும் வளங்களை வழங்குவதற்க்கு சித்தார்த்த முளவிய ஆன்லைன் மேடை, தனிப்பட்டும் பெண்ணாக்கும் ஹார்மோன் சிகிச்சை (FHT) மேல் சிப்பனுள்ளது. அவரது வலைத்தளம் FHTயின் மருத்துவ, உடல்நல, மற்றும் உளவியல் தகவல்களுக்கான விழாய்மான மையமாக சேவை செய்கிறது. அவரது நண்பர் மதிப்பியல் ஆய்வுகள், அறிஞர் கட்டுரைகள், மற்றும் நடப்பு வழிகாட்டிகளின் விரிவான சேகரிப்புமூலம், அவரது தளம் தன்னார்வலர்ச்சி மற்றும் ஆரோக்கியத்தை குறித்த அறிவுறுத்தப்பட்ட முடிவுகளையேற்பதற்கு மக்களை அதிகாரப்படுத்துகிறது."
  },
  {
    "id": "3b5a33bd-aba4-4205-9a86-293b172e38ee",
    "slug": "genderdysphoriafyi",
    "externalUrl": "https://genderdysphoria.fyi",
    "tags": [
      "transmasculine",
      "non-binary",
      "transfeminine",
      "mental-health",
      "support-groups",
      "community-stories",
      "education-awareness"
    ],
    "title": "genderdysphoria.fyi",
    "description": "பாலியல் குழப்பத்தை குறித்து அறிவு, ஆதரவு, மற்றும் புரிந்துணர்வு தேடும் நபர்களுக்கான நம்பிக்கையான ஆன்லைன் வளாகம். அவர்களது வலைத்தளம் தனிநபர்களின் பயணத்தில் அவர்களை ஆதரிக்க ஒரு பொதுவழிக் கேள்விகள், வளங்கள் மற்றும் சமூக இணைப்புகள் ஆகியவற்றை ஏற்படுத்துவதாக உள்ளது. பாலியல் அடையாளம் மற்றும் மாற்றத்திலிருந்து முழுமையான வழிகாட்டிகள், தனிப்பட்ட கதைகள் மற்றும் வல்லுநர் ஆலோசனைகள் வரை, அவர்கள் அனைத்துக்கும் பாலாண்மையான மற்றும் சேர்ந்து இருக்கும் இடத்தை உருவாக்க முயற்சிக்கின்றனர்."
  },
  {
    "id": "4be75e80-8ce1-4f46-90f0-ad307cd1829b",
    "slug": "equaldexcom",
    "externalUrl": "https://EqualDex.com",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "partner-resources"
    ],
    "title": "EqualDex.com",
    "description": "உலக முழுவதும் சமமான அறிகுரலை பரப்பவும் ஒரே நேரத்தில் மேம்பட்டதாக இருமருமான மூல ஊழியத்தை உருவாக்குவதை நோக்கி ஒரு முதன்முதலான ஆன்லைன் மேடையாக இருக்கின்றது. அவரது இணையதளம் உலக முழுவதும் இருக்கும் சட்டங்கள், கொள்கைகள் மற்றும் சமமான உரிமைகளுக்கு சமூக அழிப்புருக்களை மதிப்பிடுகின்ற கேண்ட்ரலைஸ் டேட்டாபேஸை வழங்குகின்றது. சமத்துவ, ஆக்கப்பூர்வமான, மற்றும் சட்ட பாதுகாப்பைப் பார்த்திருக்கும் தரவை வரைபடத்தால் மற்றும் மாறுபாடுகளை வரையவும், EqualDex.com செயலாளர்களுக்கு, ஆராய்ச்சியாளர்களுக்கு, மற்றும் உலக அளவில் சமமான உரிமைகளுக்காக ஆதரவளிக்கும் விருப்புவாய்ஞ்சகளுக்கு ஒரு சக்திவாய்ந்த கருவியாக இருக்கின்றது. அவரது தொடன்படத்தலாகும் வரைபடங்களை ஆராய்ந்து பார், நாட்டைப் பிரிய சுவாரஸ்யமான விபரங்களை உலவு, மற்றும் உலக முழுவதும் சமமான உரிமைகளைப் பொறுத்தும் சமூகத்தின் அண்மைய மேம்பாடுகள் மற்றும் சவால்களை அறிய."
  },
  {
    "id": "58738396-e4d7-424a-ba8d-59559e883f06",
    "slug": "strandsfortransorg",
    "externalUrl": "https://strandsfortrans.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "makeup"
    ],
    "title": "strandsfortrans.org",
    "description": "Strandsfortrans.org ஆகியது முழுமையாக ஆலோசனைகளை, சேலைகளை, ஆதரவுகளை அளிக்கும் வலைதள மையம், இது மிகுந்தகுதி சமுதாயத்தில் இருக்கும் அணிகலன் பராமரிப்பை, அணிநீக்கத்தை மற்றும் குண்டுகப்படுத்துதலை கையாளும் வகையாகக் கொண்டுள்ளது. இந்தயக் குழு அணிவகுப்பு மற்றும் பராமரிப்புக்குத் திட்டமிடத்தக்க வழிகாட்டுச்சேவைகளிலிருந்து இயற்கை முடி பராமரிப்பு மற்றும் அணிநீக்கத்தின் முழு முகங்களுக்கும் வழிகாட்டுவது மேலாக StrandsForTrans.org.பொதுவான மக்களின் உண்மையான சுயத்தை வெளிப்படுத்துவதற்கும், அவர்களின் ஆத்துச்சாரத்தை வளர்க்குவதற்கும் உதவுவதற்காக இங்கு. அவர்கள் உறுதியான சபை மன்றத்தை வழங்குகின்றனர், அங்கு உறுப்பினர்கள் இணைந்துவெளி, அனுபவங்களைப் பகிர்ந்துகொள்ளலாம், மற்றும் ஊக்கத்தைக் கண்டுபிடிக்கலாம்."
  },
  {
    "id": "cd48f2d0-8241-4fa5-a0aa-dc3cd3d386e8",
    "slug": "rainbowrailroadorg",
    "externalUrl": "https://RainbowRailroad.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "legal",
      "social-services"
    ],
    "title": "RainbowRailroad.org",
    "description": "உலகெங்கும் முற்றுகேடு மற்றும் வன்முறைக்கு இருக்கும் LGBTQ+ நிறுவனங்களுக்கு உதவி மற்றும் சார்ந்தோர் என்பவர்களை தனிப்பட்ட மின்னணு மேடையாக அமைந்துள்ளது. தனக்குள் நிறுத்தாமையான முழுமையுடன், இந்த வலைத்தளம் உடனடியாக ஆபத்தில் இருக்கும் ஆதாரங்களுக்கு, அவர்களைத் தொடர்கதைக்கு இணைக்கின்றது, அவர்களுக்கு அவர்கள் மேற்பாடு அவர்களை அப்பத்தியிலிருந்து மேலே ஏற்றுவைக்கும் வழிமுறைகள் மற்றும் ஆதாரத் துணையை வழங்குவதாகக் கொண்டிருந்தால். உள்ளூர் நிறுவனங்களுடன் கூட்டுப்பாடுகள் மற்றும் ஏகப்பட்ட ஆதரவுள்ள வலையமைப்புகளுக்கு மூலம், RainbowRailroad.org துண்டுதடுமாறு முழுமைப்படுத்திய ஆலோசனையை, சட்டப்பேரவையை, மற்றும் மாற்று ஆதரவை வழங்குகிறது, இப்படியே ஆதாரங்களுக்கு முற்றுகேடு என்பனை விட்டு முதன்முதலில் செலுத்த வேண்டியவர்களுக்குக் காவலனாக செல்வதாகக் இருக்கும். RainbowRailroad.org முக்கியமாகக் கொண்டிருப்பது மனித உரிமைகளை, வாழ்க்கையை காப்பாற்றுவதை, மற்றும் இன்னும் ஆக்கப்பொருளான உலகை வழங்குவதை, ஆகியே சேர்ந்துகொண்டுள்ளது பொறுப்பாகக் கொண்டிருப்பது, முதிரை மக்களுக்கு அரசியலும் மற்றும் சுதந்திரத்தைக் கேட்டுவார்."
  },
  {
    "id": "eee5057f-7302-4392-b6aa-add70e3e8556",
    "slug": "transgendermap",
    "externalUrl": "https://transgendermap.com",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "legal",
      "healthcare",
      "mental-health",
      "social-services",
      "community-stories",
      "education-awareness"
    ],
    "title": "பாலின மாற்று வரைபடம்",
    "description": "Transgendermap.com என்பது பாலின் அடையாளத்தை சந்தேகிக்கும் அல்லது பாலின மாற்று வரியாவில் உள்ள மக்களுக்கு பிரயோகக் கூறுகள் மற்றும் வழிகாட்டுதல்களை வழங்குவதை நோக்கி ஆன்லைன் வளமாக உள்ளது. இந்த இணையத்தளம் பாலின் மாற்று சொற்தகவல்களை உணர்வத், மாற்றம் செயல்முறைகள், சட்ட விவாதங்கள், சுகாதார, பல தனிப்பட்ட கதைகள் போன்ற பல தலைப்புகளைக் கொண்டுள்ளது. அதன் நோக்கம், 'வரைபடத்தின்' மூலமாக பாலின் அடையாளத்தின் பல பகுதிகளுக்கு வழிகாட்டல் வழங்கி தனித்த பயணங்களுக்கு மக்களை வழிகாட்டுவதாகும். மிகவும் தற்போதைய மற்றும் சரியான தகவல்களுக்கு நிஜ தளத்தை பார்வையிடுவதற்கை நல்லாக கேட்டுக்கொள்ளுகிறோம்."
  }
]