[
  {
    "id": "0db36ba9-b329-4a54-8302-d7810866457a",
    "slug": "diyhrtcafe",
    "externalUrl": "https://diyhrt.cafe",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "healthcare",
      "education-awareness"
    ],
    "title": "DIYHRT.cafe",
    "description": "డూ-ఇట్-యొవర్సెల్ఫ్ హార్మోన్ రిప్లేస్మెంట్ థెరపీ (HRT) పై ఆసక్తి ఉన్న వ్యక్తుల కోసం తెలివైన సముదాయం మరియు జ్ఞాన కేంద్రం ఏదైనా DIYHRT.cafe. వారి వెబ్‌సైట్ స్వయం నిర్వహించే HRTకు సమాచారం, వనరులు, మరియు మద్దతును ఆందోళన చేసే సురక్షిత మరియు సమావేశక స్థలంగా ఉంది. మీరు ప్రత్యామ్నాయ పద్ధతులను అన్వేషిస్తున్నారా, డోసేజీ మరియు నిర్వహణ పై మార్గదర్శనను శోధిస్తున్నారా, లేదా మీకు అనుభవాలు ఉన్నవారితో కనెక్ట్ చేయాలని కోరుకుంటున్నారా, DIYHRT.cafe మీ ఆరోగ్య మరియు సంకల్పాత్మక నిపుణ సలహా, వ్యక్తిగత కథనాలు, మరియు అరుదైన సమాచారాన్ని అందించడానికి సంపన్నం."
  },
  {
    "id": "18ba5d3d-c47d-47f8-90a4-2f353a1f13ce",
    "slug": "ftmguideorg",
    "externalUrl": "https://FTMGuide.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "healthcare",
      "clothing"
    ],
    "title": "FTMGuide.org",
    "description": "మహిళల నుండి పురుషుడికి (FTM) మారుస్థితికి వెళ్లుతున్న వ్యక్తులకు మద్దతు ప్రదానించే వ్యాపక ఆన్‌లైన్ వేదిక 'FTMGuide.org'. వారి వెబ్‌సైట్‌ ఒక విశ్వసనీయ సంసాధనంగా పనిచేస్తుంది, FTM యాత్రలో నిర్గమించడం కొరకు సమాచార యన్నియం, మార్గదర్శనం, కమ్మునిటీ కనెక్షన్‌లను అందిస్తుంది. హార్మోన్ చికిత్స మరియు శస్త్ర ప్రయోగాలపై ప్రాక్టికల్ సలహా నుండి మానసిక ఆరోగ్య మద్దతు మరియు వ్యక్తిగత కథల వరకు, FTMGuide.org వ్యక్తులకు ఆవశ్యక జ్ఞానం మరియు సంసాధనాలను అందించడానికి మరియు వారి మారుస్థితిని ఆత్మవిశ్వాసంతో మరియు స్పష్టతతో నడిచేందుకు ప్రయత్నిస్తుంది."
  },
  {
    "id": "1e8cb769-f49b-4428-86ea-2c4cbec96905",
    "slug": "transfemscienceorg",
    "externalUrl": "https://transfemscience.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "healthcare"
    ],
    "title": "transfemscience.org",
    "description": "ఎవిడెన్స్-బేస్డ్ రీసెర్చ్, ఎడ్యుకేషన్, మరియు ట్రాన్స్జెండర్ మరియు నాన్-బైనరీ కమ్మునిటీకు సమర్పించిన సంక్షిప్తమైన ఆన్‌లైన్ వేదిక 'transfemscience.org', ముఖ్యంగా స్త్రీ హార్మోన్ చికిత్స (FHT) పై కేంద్రీకృత గా ఉంది. వారి వెబ్సైట్ సమాచారం, శారీరక మరియు మానసిక అంగాలపై విశ్వసనీయ మరియు తాజా సమాచారాన్ని కోరుతున్న వ్యక్తులకు మైన కేంద్రంగా పని చేస్తుంది. వారి సమగ్ర సపీర్-రివ్యూ పరిశోధనల, నిపుణుల వ్యాసాల, మరియు ప్రయోజనకర గైడ్‌ల సంగ్రహం ద్వారా, వారి సైట్ వ్యక్తులకు వారి మార్పు మరియు ఆరోగ్యం గురించి సమాజ్ఞ తీర్పులను సాధించటానికి అధికారికతని ఇస్తుంది."
  },
  {
    "id": "3b5a33bd-aba4-4205-9a86-293b172e38ee",
    "slug": "genderdysphoriafyi",
    "externalUrl": "https://genderdysphoria.fyi",
    "tags": [
      "transmasculine",
      "non-binary",
      "transfeminine",
      "mental-health",
      "support-groups",
      "community-stories",
      "education-awareness"
    ],
    "title": "genderdysphoria.fyi",
    "description": "జెండర్ డిస్ఫోరియా గురించి జ్ఞానం, మద్దతు, మరియు అర్ధం శోధిస్తున్న వ్యక్తులకు విశ్వసనీయ ఆన్‌లైన్ జాబితా. వారి వెబ్‌సైట్ సమాచారం, వనరులు మరియు సముదాయ అనుబంధాలను అందించి, వ్యక్తులను వారి ప్రయాణంలో సమర్థించేందుకు రాణిస్తుంది. జెండర్ గుర్తింపు మరియు మార్పును గురించి సమగ్ర మార్గదర్శకాల నుంచి వ్యక్తిగత కథలు మరియు నిపుణుల సలహాల వరకు, వారు అన్నివారికీ సురక్షితమైన మరియు సమగ్రత స్థానం సృష్టించడానికి సాధిస్తుంది."
  },
  {
    "id": "4be75e80-8ce1-4f46-90f0-ad307cd1829b",
    "slug": "equaldexcom",
    "externalUrl": "https://EqualDex.com",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "partner-resources"
    ],
    "title": "EqualDex.com",
    "description": "ప్రపంచ వ్యాప్తంగా ఎల్జిబిటిక్యు+ హక్కుల కోసం ఓ వ్యాపకమైన మరియు తాజాగా ఉన్న వనరులను సృష్టించడానికి ముంగిలియు అన్ని విధాలలో ఉన్న ఒక ఆన్‌లైన్ వేదికగా EqualDex.com. వారి వెబ్‌సైట్ ప్రపంచవ్యాప్తంగా ఎల్జిబిటిక్యు+ హక్కుల పై చట్టాలు, విధానాలు, మరియు సమాజ దృష్టికోణాల కేంద్రీకృత డేటాబేస్‌ను అందిస్తుంది. సమానత్వ, సమావేశత, మరియు చట్టానికి ఉన్న రక్షణకు డేటాను మ్యాపింగ్ మరియు కనుగొనడం ద్వారా, EqualDex.com కృతాగ్నులు, పరిశోధకులు, మరియు ఎల్జిబిటిక్యు+ హక్కుల కోసం ప్రపంచ వ్యాపరాన్ని అర్థం చేసే మరియు అభ్యర్థించే వ్యక్తుల కోసం ఒక శక్తివంతమైన పరికరం మరియు ఒక ఉపకరణంగా పనిచేస్తుంది. వారి ప్రత్యేకితనమైన మ్యాప్లను అన్వేషించండి, దేశ ప్రత్యేకానికి ప్రొఫైల్‌లను బ్రౌజ్ చేయండి, మరియు ఎల్జిబిటిక్యు+ సముదాయంపై ఎదురుచూసే తాజా సంఘటనలు మరియు సవాలులు పై తెలివిగా ఉండండి."
  },
  {
    "id": "58738396-e4d7-424a-ba8d-59559e883f06",
    "slug": "strandsfortransorg",
    "externalUrl": "https://strandsfortrans.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "makeup"
    ],
    "title": "strandsfortrans.org",
    "description": "Strandsfortrans.org ఒక వ్యాపక వనరుల కేంద్రం, ట్రాన్స్జెండర్ సముదాయంలో హేయిర్ కేర్, స్టైలింగ్, మరియు అనుకూలీకరణ యొక్క అన్ని అంశాల గురించి సమాచారం, చిట్కాలు మరియు మద్దతు అందిస్తుంది. విగ్ ఎంచుకోవడం మరియు నిర్వహణ పై క్రమబద్ధ ట్యుటోరియల్లతో సహా, స్వాభావిక హేయిర్ కేర్ మరియు స్టైలింగ్ యొక్క మార్గదర్శినులు, StrandsForTrans.org వ్యక్తులు వారి నిజమైన ఆత్మను ప్రకటిస్తారు మరియు వారి ఆత్మవిశ్వాసాన్ని పెంచేందుకు ఇక్కడ ఉంది. వారు సబ్యులు కనెగ్ట్ చేసుకునే, అనుభవాలను పంచుకోనే, మరియు ప్రేరణను కనుగొనేందుకు ఒక జీవంత సముదాయ ఫోరమ్ అందిస్తారు."
  },
  {
    "id": "cd48f2d0-8241-4fa5-a0aa-dc3cd3d386e8",
    "slug": "rainbowrailroadorg",
    "externalUrl": "https://RainbowRailroad.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "legal",
      "social-services"
    ],
    "title": "RainbowRailroad.org",
    "description": "జాతీయాతీత, లైంగిక గుర్తింపు కలిగి ఉన్న వ్యక్తులు ప్రపంచ వ్యాప్తంగా హింస మరియు హింసకేంద్రిత సంస్థల నుండి రక్షణ మరియు మోసం చెందాలనే ఉద్దేశంగా కలిగి ఉన్న ప్రధాన ఆన్‌లైన్ వేదిక. దృఢ ఉపకట్టేతో, ఈ వెబ్‌సైట్ ఆపద్వైపు పరిస్థితులు జరిగే వారిని స్వచ్ఛమైన శోధనాధారాలకు, అట్టంటి సహాయంగా మరియు సురక్షిత మార్గాలకు కనెక్ట్ చేస్తుంది. స్థానిక సంస్థలు మరియు కరుణాపూర్ణ మద్దతుదారుల నెట్వర్క్‌తో భాగస్వామ్యం, RainbowRailroad.org నిరంతరం ఆందోళన, చట్టప్రమాణ సహాయం, మరియు తరలింపు మద్దతును అందిస్తుంది, అదేవిధంగా వ్యక్తులు హింసను నీకొసంచి, ఆశ్రయాలను కనుగొనడానికి సాయం చేస్తుంది. మనవ హక్కులను రక్షిస్తూ, ప్రాణాలను కాపాడుతూ, మరియు మరిన్ని సమావేశకారీ ప్రపంచాన్ని ఉన్ముఖించే ద్వారా, RainbowRailroad.org సురక్షితత మరియు స్వేచ్ఛను శోధిస్తున్న లైంగిక గుర్తింపు కలిగి ఉన్న వ్యక్తులకు ఆశాదీపం మరియు రక్షణని అందిస్తుంది."
  },
  {
    "id": "eee5057f-7302-4392-b6aa-add70e3e8556",
    "slug": "transgendermap",
    "externalUrl": "https://transgendermap.com",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "legal",
      "healthcare",
      "mental-health",
      "social-services",
      "community-stories",
      "education-awareness"
    ],
    "title": "ట్రాన్స్‌జెండర్ మ్యాప్",
    "description": "Transgendermap.com అనేది తమ లింగ గుర్తింపును ప్రశ్నించే వారికి లేదా ట్రాన్స్‌జెండర్ అవధిలో ఏదో ఒక్కటిగా ఉండే వారికి అనువర్తనాత్మక సమాచారాన్ని మరియు మార్గదర్శనాన్ని అందించడానికి దృష్టిలో పెట్టుకునే ఆన్‌లైన్ సంసాధనం. ఈ వెబ్‌సైట్‌లో ట్రాన్స్‌జెండర్ నిఘంటువును అర్ధం చేసుకునేందుకు, మారుదలపై ప్రక్రియలు, చట్టపరమైన సమస్యలు, ఆరోగ్య పరేక్షణానికి, మరియు అనేక వ్యక్తిగత కథలు వంటి వివిధ అంశాలు ఉంటాయి. దీని లక్ష్యం 'మ్యాప్' లేదా లింగ గుర్తించుకునే అనేక అంశాలను మార్గదర్శకంగా అందిస్తూ వ్యక్తులు తమ వ్యక్తిగత ప్రయాణాలను నడుపుకోవడానికి సహాయపడడానికి ఉంది. అత్యంత నగదు మరియు ఖచ్చితమైన సమాచారాన్ని కొరకు ఆసలైన సైటును సందర్శించండి."
  }
]