[
  {
    "id": "0db36ba9-b329-4a54-8302-d7810866457a",
    "slug": "diyhrtcafe",
    "externalUrl": "https://diyhrt.cafe",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "healthcare",
      "education-awareness"
    ],
    "title": "DIYHRT.cafe",
    "description": "Жвава онлайн спільнота та центр знань для осіб, які цікавляться самостійною замінною гормональною терапією (HRT). Їхній вебсайт призначений для надання безпечного та включного простору, де люди можуть отримувати інформацію, ресурси та підтримку для самостійної HRT. Неважливо, досліджуєте ви альтернативні методи, шукаєте керівництво щодо дозування та адміністрації, або просто хочете зв'язатися з іншими, хто має подібний досвід, DIYHRT.cafe пропонує багатство цінних оглядів, особистих історій та експертних порад, щоб допомогти вам приймати обгрунтовані рішення щодо вашого здоров'я та благополуччя."
  },
  {
    "id": "18ba5d3d-c47d-47f8-90a4-2f353a1f13ce",
    "slug": "ftmguideorg",
    "externalUrl": "https://FTMGuide.org",
    "tags": [
      "non-binary",
      "transmasculine",
      "healthcare",
      "clothing"
    ],
    "title": "FTMGuide.org",
    "description": "Повнофункціональна онлайн-платформа, призначена для підтримки осіб, які переходять від жіночої до чоловічої статі (FTM). Їхній веб-сайт служить надійним ресурсом, пропонуючи безліч інформації, керівництва та взаємозв'язків спільноти для тих, хто вступає на шлях FTM. Починаючи від практичних порад щодо гормональної терапії та хірургічних варіантів до підтримки психічного здоров'я та особистих історій, FTMGuide.org прагне наділити осіб знаннями та ресурсами, які їм необхідні для того, щоб прокласти шлях переходу з впевненістю та ясністю."
  },
  {
    "id": "1e8cb769-f49b-4428-86ea-2c4cbec96905",
    "slug": "transfemscienceorg",
    "externalUrl": "https://transfemscience.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "healthcare"
    ],
    "title": "transfemscience.org",
    "description": "Передова онлайн-платформа, присвячена наданню доказово-базованих досліджень, освіти та ресурсів для трансгендерної та небінарної громади, з особливим акцентом на фемінізуючу гормональну терапію (ФГТ). Їх веб-сайт слугує важливим центром для осіб, які шукають надійну та актуальну інформацію про медичні, фізіологічні та психологічні аспекти ФГТ. За допомогою їх всеосяжного зібрання рецензованих досліджень, експертних статей та практичних посібників, їх сайт здатен розширити права осіб, передбачаючи їх прийняття обізнаних рішень про їх перехід та здоров'я."
  },
  {
    "id": "3b5a33bd-aba4-4205-9a86-293b172e38ee",
    "slug": "genderdysphoriafyi",
    "externalUrl": "https://genderdysphoria.fyi",
    "tags": [
      "transmasculine",
      "non-binary",
      "transfeminine",
      "mental-health",
      "support-groups",
      "community-stories",
      "education-awareness"
    ],
    "title": "genderdysphoria.fyi",
    "description": "Надійний онлайн-ресурс для людей, які шукають знання, підтримку та розуміння гендерної дисфорії. Їх веб-сайт надає багато інформації, ресурсів та зв'язків з громадою, щоб заохочувати людей у їхньому шляху. Від всеосяжних посібників про гендерну ідентичність та перехід до особистих історій та професійних порад, вони прагнуть створити безпечне та інклюзивне середовище для всіх."
  },
  {
    "id": "4be75e80-8ce1-4f46-90f0-ad307cd1829b",
    "slug": "equaldexcom",
    "externalUrl": "https://EqualDex.com",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "partner-resources"
    ],
    "title": "EqualDex.com",
    "description": "Інноваційна онлайн-платформа, що має на меті створити всеосяжний та актуальний ресурс для глобальних прав LGBTQ+. Їх веб-сайт надає централізовану базу даних законів, політик та суспільних ставлення до прав LGBTQ+ зі всього світу. Візуалізуючи та відображаючи дані про рівність, інклюзивність та правовий захист, EqualDex.com пропонує потужний інструмент для активістів, дослідників та осіб, які прагнуть зрозуміти та відстоювати права LGBTQ+ на глобальному рівні. Досліджуйте їхні інтерактивні карти, переглядайте профілі конкретних країн та слідкуйте за останніми досягненнями та викликами, з якими стикається співтовариство LGBTQ+ у всьому світі."
  },
  {
    "id": "58738396-e4d7-424a-ba8d-59559e883f06",
    "slug": "strandsfortransorg",
    "externalUrl": "https://strandsfortrans.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "friendly-businesses",
      "makeup"
    ],
    "title": "strandsfortrans.org",
    "description": "Strands For Trans - це глобальна мережа індустрії волосся, краси та здоров'я, а також організацій, які прагнуть створювати та надихати на безпечні та позитивні переживання для всіх гостей, особливо гостей із трансспільноти."
  },
  {
    "id": "cd48f2d0-8241-4fa5-a0aa-dc3cd3d386e8",
    "slug": "rainbowrailroadorg",
    "externalUrl": "https://RainbowRailroad.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "legal",
      "social-services"
    ],
    "title": "RainbowRailroad.org",
    "description": "Важна онлайн-платформа, яка присвячена допомозі та захисту осіб LGBTQ+, які стикаються з переслідуваннями та насиллям у всьому світі. З незмінним зобов'язанням, веб-сайт з'єднує тих, хто перебуває в безпосередній небезпеці, з ресурсами, що рятує життя, надзвичайною допомогою та безпечними шляхами до безпеки. За допомогою партнерства з місцевими організаціями та мережі співчутливих підтримувачів, RainbowRailroad.org неухильно працює, щоб забезпечити захист, юридичну допомогу та підтримку переселення, дозволяючи особам уникнути переслідування та знайти притулок. Захищаючи права людини, рятується життя та сприяється створенню більш інклюзивного світу, RainbowRailroad.org служить маяком надії та захисту для осіб LGBTQ+, що шукають безпеку та свободу."
  },
  {
    "id": "eee5057f-7302-4392-b6aa-add70e3e8556",
    "slug": "transgendermap",
    "externalUrl": "https://transgendermap.com",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "legal",
      "healthcare",
      "mental-health",
      "social-services",
      "community-stories",
      "education-awareness"
    ],
    "title": "Трансгендерна карта",
    "description": "Transgendermap.com - це онлайн-ресурс, метою якого є надання практичної інформації та керівництва людям, які ставлять питання про свою гендерну ідентичність або є десь на трансгендерному спектрі. Веб-сайт включає велику кількість тем, таких як розуміння термінології трансгендерів, процеси переходу, юридичні питання, охорона здоров'я, а також численні особисті історії. Його метою є допомога людям рухатися по їх особистим маршрутам, надаючи 'карту' чи посібник до багатьох аспектів гендерної ідентичності та трансгендерного досвіду. Будь ласка, відвідайте актуальний сайт для отримання найбільш актуальної та точної інформації."
  }
]