[
  {
    "id": "0db36ba9-b329-4a54-8302-d7810866457a",
    "slug": "diyhrtcafe",
    "externalUrl": "https://diyhrt.cafe",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "healthcare",
      "education-awareness"
    ],
    "title": "DIYHRT.cafe",
    "description": "خود کر کے ہارمون رپلیسمنٹ تھریپی (HRT) میں دلچسپی رکھنے والے افراد کے لیے علم کا ہب اور آن لائن کمیونٹی ہے۔ ان کی ویب سائٹ خود کو محفوظ اور شامل کرنے والی جگہ مہیا کرنے کے لئے وقف کی گئی ہے جہاں لوگ معلومات، وسائل اور خود کو خود میں مہارت رکھنے کے لئے مدد حاصل کر سکتے ہیں۔ چاہے آپ متبادل طریقوں کا تجزیہ کر رہے ہوں، خوراک اور انتظام کے بارے میں رہنمائی تلاش کر رہے ہوں، یا صرف ایسے لوگوں سے رابطہ کرنے کی تلاش میں ہوں جو ایک جیسے تجربات شریک کرتے ہیں، DIYHRT.cafe آپکو اپنی صحت اور خوشحالی کے بارے میں آگاہ فیصلے کرنے میں مددگار ہونے والی قیمتی بصیرت، ذاتی کہانیوں، اور ماہرانہ مشورے پیش کرتا ہے۔"
  },
  {
    "id": "18ba5d3d-c47d-47f8-90a4-2f353a1f13ce",
    "slug": "ftmguideorg",
    "externalUrl": "https://FTMGuide.org",
    "tags": [
      "non-binary",
      "transmasculine",
      "healthcare",
      "clothing"
    ],
    "title": "FTMGuide.org",
    "description": "یہ ایک جامع آن لائن پلیٹ فارم ہے جو خواتین سے مردوں کی طرف گزرنے والے افراد کی مدد کرتا ہے (FTM). ان کی ویب سائٹ ایک معتبر وسیلہ کے طور پر کام کرتی ہے، جو معلومات، ہدایت اور کمیونٹی کے تعلقات کی بھرپور معلومات فراہم کرتی ہے جو اپنے FTM سفر پر نکلنے والے ہیں۔ ہارمون تھیراپی اور سرجری کے اختیارات پر عملی مشورے سے لے کر ذہنی صحت کی مدد اور ذاتی کہانیوں تک، FTMGuide.org افراد کو قدرت اور وسائل مہیا کرنے کا مقصد رکھتا ہے تاکہ وہ اپنے گزرنے کو پوری طرح سے سمجھ سکیں۔"
  },
  {
    "id": "1e8cb769-f49b-4428-86ea-2c4cbec96905",
    "slug": "transfemscienceorg",
    "externalUrl": "https://transfemscience.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "healthcare"
    ],
    "title": "transfemscience.org",
    "description": "ایک قیام کنندہ آن لائن پلیٹ فارم جو ثبوت بنیادی تحقیقات، تعلیم، اور تراجنر اور غیر بائنری کمیونٹی کے لئے وسائل فراہم کرتا ہے، خاص کر فیمائنائزنگ ہارمون تھیراپی (FHT) پر خاص توجہ ہے۔ ان کی ویب سائٹ ان افراد کے لئے اہم ہب ہوتی ہے جو میڈیکل، فیزیولوجیکل، اور نفسیاتی پہلووں پر FHT کی معتبر اور تازہ ترین معلومات تلاش کر رہے ہوتے ہیں۔ ان کی وسیع مجموعے کے ذریعہ جو پیئر ریویو شدہ مطالعات، ماہرین کے مضامین، اور عملی رہنماؤں کا شامل ہیں، ان کی سائٹ افراد کو اپنے گزر و حافظہ اور صحت کے بارے میں آگاہ فیصلہ سازی کرنے میں قوت دیتی ہے۔"
  },
  {
    "id": "3b5a33bd-aba4-4205-9a86-293b172e38ee",
    "slug": "genderdysphoriafyi",
    "externalUrl": "https://genderdysphoria.fyi",
    "tags": [
      "transmasculine",
      "non-binary",
      "transfeminine",
      "mental-health",
      "support-groups",
      "community-stories",
      "education-awareness"
    ],
    "title": "genderdysphoria.fyi",
    "description": "ایک قابل اعتماد آن لائن وسیلہ برائے ان افراد کے لئے جو جینڈر ڈیسفوریا کے بارے میں علم، سپورٹ، اور تفہیم تلاش کر رہے ہیں۔ انکی ویب سائٹ انفارمیشن، وسائل، اور کمیونٹی کنکشنز کی بھرپور معلومات فراہم کرتی ہے تاکہ افراد اپنے سفر میں خود کو ثابت قدم کر سکیں۔ جینڈر شناخت اور ترقی پاسندی پر مکمل گائیڈز سے لے کر ذاتی کہانیوں اور ماہرین کی مشورے تک، وہ تمام کے لئے ایک محفوظ اور شامل کن محفظہ بنانے کی کوشش کرتے ہیں۔"
  },
  {
    "id": "4be75e80-8ce1-4f46-90f0-ad307cd1829b",
    "slug": "equaldexcom",
    "externalUrl": "https://EqualDex.com",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "partner-resources"
    ],
    "title": "EqualDex.com",
    "description": "یہ ایک نوعیاتی آن لائن پلیٹ فارم ہے جو عالمگیر LGBTQ+ حقوق کے لئے ایک جامع اور تازہ ترین وسائل پیدا کرنے کا مقصد رکھتا ہے۔ ان کی ویب سائٹ دنیا بھر سے LGBTQ+ حقوق کے قوانین، پالیسیوں، اور معاشرتی رویوں کے مرکزی ڈیٹابیس فراہم کرتی ہے۔ برابری، شمولیت، اور قانونی تحفظات پر ڈیٹا کو نقشے بناکر اور بصری ہونے والا ڈیٹا، EqualDex.com نے کارکنان، تحقیق کرنے والوں، اور افراد کے لئے ایک طاقتور اوزار فراہم کیا ہے جو عالمگیر پیمانے پر LGBTQ+ حقوق کو سمجھنے اور ان کی حمایت کرنے کی کوشش کر رہے ہیں۔ ان کے تفریحی نقشوں کا جائزہ لیں، ملک خاص پروفائل براؤز کریں، اور LGBTQ+ برادری کو عالمگیر پیمانے پر سامنے آنے والی ترقیوں اور چیلنجز کے بارے میں مطلع رہیں۔"
  },
  {
    "id": "58738396-e4d7-424a-ba8d-59559e883f06",
    "slug": "strandsfortransorg",
    "externalUrl": "https://strandsfortrans.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "makeup"
    ],
    "title": "strandsfortrans.org",
    "description": "Strandsfortrans.org ایک جامع وسائل مرکز ہے جو ٹرانس چیمبرز کے میوں ہیئر کیئر، آراستگی، اور ترتیب دینے کے تمام پہلووں کے بارے میں معلومات، ٹپس اور سپورٹ فراہم کرتا ہے. وگ انتخاب اور تعمیر پر قدم بہ قدم نمونہ جات سے لے کر رہنما تک قدرتی بال کی دیکھ بھال اور آراستگی،StrandsForTrans.org کے یہاں موجود ہے تاکہ افراد اپنی اصل خود کو ظاہر کر سکیں اور ان کا اعتماد بڑھا سکیں. انہوں نے ایک تیز کمیونٹی فورم بھی پیش کیا ہے جہاں رکن رابطہ کر سکتے ہیں، تجربات شیئر کر سکتے ہیں اور تحریک مل سکتی ہے."
  },
  {
    "id": "cd48f2d0-8241-4fa5-a0aa-dc3cd3d386e8",
    "slug": "rainbowrailroadorg",
    "externalUrl": "https://RainbowRailroad.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "legal",
      "social-services"
    ],
    "title": "RainbowRailroad.org",
    "description": "ایک اہم آن لائن پلیٹ فارم جو دنیا بھر میں تشدد اور تعزیر سے دوچار LGBTQ+ افراد کی مدد اور تحفظ کیلیے خصوصی طور پر مختص ہے. بغیر کسی لچک کے، یہ ویبسائٹ معاشی مدد، زندگی بچانے والے وسائل اور سیکوریٹی کا راستہ دیکھاکر فوری خطرے میں مبتلا افراد سے رابطہ کرتی ہے. مقامی تنظیموں کے ساتھ شراکت داری اور ہمدرد سپورٹرز کے نیٹ ورک کے ذریعے، RainbowRailroad.org بلا تھکن تحفظ، قانونی مدد، اور منتقلی کی سپورٹ فراہم کرنے کے لیے کام کرتا ہے، جو افراد کو تعزیر سے بچاکر پناہ گاہ تلاش کرنے میں مددگار ثابت ہوتی ہے. انسانی حقوق کی ترجیح، زندگیوں کی حفاظت، اور ایک زیادہ شامل کنندہ دنیا کو فروغ دینے کے ذریعہ، RainbowRailroad.org LGBTQ+ افراد کے لیے امن و آزادی کے تلاش میں امید اور تحفظ کا منارہ کا کام کرتا ہے."
  },
  {
    "id": "eee5057f-7302-4392-b6aa-add70e3e8556",
    "slug": "transgendermap",
    "externalUrl": "https://transgendermap.com",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "legal",
      "healthcare",
      "mental-health",
      "social-services",
      "community-stories",
      "education-awareness"
    ],
    "title": "ٹرانس جنڈر میپ",
    "description": "ٹرانس جنڈرمیپ کام ایک آن لائن وسیلہ ہے جو ان لوگوں کو عملی معلومات اور ہدایت فراہم کرنے کا مقصد رکھتا ہے جو اپنی جنسیتی شناخت سے سوال کر رہے ہیں یا وہ ٹرانس جنڈر سپیکٹرم پر کہیں نہ کہیں موجود ہیں. ویب سائٹ میں ٹرانس جنڈر اصطلاحات کی تفہیم ، ٹرانزیشن عملیات ، قانونی مسائل ، صحت کی دیکھ بھال ، اور بہت ساری ذاتی کہانیاں جیسے کئی موضوعات شامل ہیں. اس کا مقصد یہ ہے کہ وہ فردوں کی مدد کرے جو اپنے ذاتی سفر کو نیگیٹ کر رہے ہیں جنسیتی شناخت اور ٹرانس جنڈر تجربات کے بہت سے پہلوؤں کی رہنمائی کی ایک 'نقشہ' یا گائیڈ فراہم کرکے. براہ کرم تازہ ترین اور درست معلومات کے لئے اصل سائٹ کا دورہ کریں."
  }
]