[
  {
    "id": "0db36ba9-b329-4a54-8302-d7810866457a",
    "slug": "diyhrtcafe",
    "externalUrl": "https://diyhrt.cafe",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "healthcare",
      "education-awareness"
    ],
    "title": "DIYHRT.cafe",
    "description": "Một cộng đồng trực tuyến sôi động và trung tâm kiến thức cho những người quan tâm đến việc tự tạo ra liệu pháp thay thế hormon (HRT). Trang web của họ tập trung vào việc cung cấp một không gian an toàn và bao quát nơi mọi người có thể tiếp cận thông tin, nguồn lực, và hỗ trợ cho việc tự điều khiển HRT. Dù bạn đang khám phá các phương pháp thay thế, tìm kiếm hướng dẫn về liều lượng và quản lý, hay chỉ đơn giản muốn kết nối với những người chia sẻ những trải nghiệm tương tự, DIYHRT.cafe mang đến một nguồn thông tin quý giá, câu chuyện cá nhân, và lời khuyên chuyên môn để giúp bạn ra quyết định thông suốt về sức khỏe và cuộc sống của bạn."
  },
  {
    "id": "18ba5d3d-c47d-47f8-90a4-2f353a1f13ce",
    "slug": "ftmguideorg",
    "externalUrl": "https://FTMGuide.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "healthcare",
      "clothing"
    ],
    "title": "FTMGuide.org",
    "description": "Một nền tảng trực tuyến toàn diện dành cho những người đang chuyển đổi từ nữ sang nam (FTM). Trang web của họ phục vụ như một nguồn tài nguyên đáng tin cậy, cung cấp một lượng lớn thông tin, hướng dẫn và kết nối cộng đồng cho những người đang bắt đầu hành trình FTM của mình. Từ lời khuyên thực tế về liệu pháp hormone và tùy chọn phẫu thuật đến hỗ trợ sức khỏe tâm thần và câu chuyện cá nhân, FTMGuide.org nhằm trao quyền cho các cá nhân bằng kiến thức và tài nguyên họ cần để điều hướng quá trình chuyển đổi của mình với sự tự tin và rõ ràng."
  },
  {
    "id": "1e8cb769-f49b-4428-86ea-2c4cbec96905",
    "slug": "transfemscienceorg",
    "externalUrl": "https://transfemscience.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "healthcare"
    ],
    "title": "transfemscience.org",
    "description": "Một nền tảng trực tuyến tiên phong dành riêng để cung cấp nghiên cứu, giáo dục và nguồn lực dựa trên bằng chứng cho cộng đồng người chuyển giới và không nhị phân, với một trọng tâm đặc biệt vào liệu pháp hormone nữ hóa (FHT). Trang web của họ phục vụ như một trung tâm quan trọng cho những người đang tìm kiếm thông tin tin cậy và cập nhật về các khía cạnh y khoa, sinh lý học, và tâm lý học của FHT. Thông qua bộ sưu tập toàn diện của họ về các nghiên cứu được xem xét bởi đồng nghiệp, các bài viết của chuyên gia, và các hướng dẫn thực tế, trang web của họ trao quyền cho các cá nhân để đưa ra quyết định thông suốt về quá trình chuyển đổi và sức khỏe của họ."
  },
  {
    "id": "3b5a33bd-aba4-4205-9a86-293b172e38ee",
    "slug": "genderdysphoriafyi",
    "externalUrl": "https://genderdysphoria.fyi",
    "tags": [
      "transmasculine",
      "non-binary",
      "transfeminine",
      "mental-health",
      "support-groups",
      "community-stories",
      "education-awareness"
    ],
    "title": "genderdysphoria.fyi",
    "description": "Một nguồn tài nguyên trực tuyến đáng tin cậy cho những người đang tìm kiếm kiến thức, sự hỗ trợ, và sự hiểu biết về rối loạn giới tính. Trang web của họ cung cấp một lượng lớn thông tin, tài nguyên, và kết nối cộng đồng để trao quyền cho mọi người trên hành trình của họ. Từ các hướng dẫn toàn diện về danh tính giới tính và chuyển đổi giới tính đến những câu chuyện cá nhân và lời khuyên từ chuyên gia, họ nỗ lực tạo nên một không gian an toàn và bao quát cho tất cả mọi người."
  },
  {
    "id": "4be75e80-8ce1-4f46-90f0-ad307cd1829b",
    "slug": "equaldexcom",
    "externalUrl": "https://EqualDex.com",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "partner-resources"
    ],
    "title": "EqualDex.com",
    "description": "Một nền tảng trực tuyến đổi mới mà mục tiêu là tạo ra một nguồn tài nguyên toàn diện và cập nhật cho quyền lợi LGBTQ+ toàn cầu. Trang web của họ cung cấp một cơ sở dữ liệu trung tâm về luật pháp, chính sách và thái độ xã hội đối với quyền lợi LGBTQ+ từ khắp nơi trên thế giới. Bằng việc vẽ bản đồ và trực quan hóa dữ liệu về bình đẳng, sự bao trùm, và bảo vệ pháp lý, EqualDex.com cung cấp một công cụ mạnh mẽ cho các nhà hoạt động, nhà nghiên cứu, và cá nhân mong muốn hiểu và đấu tranh cho quyền lợi LGBTQ+ trên phạm vi toàn cầu. Khám phá các bản đồ tương tác của họ, duyệt các thông tin cụ thể của từng quốc gia, và cập nhật thông tin về những tiến bộ và thách thức mới nhất mà cộng đồng LGBTQ+ trên toàn thế giới đang đối mặt."
  },
  {
    "id": "58738396-e4d7-424a-ba8d-59559e883f06",
    "slug": "strandsfortransorg",
    "externalUrl": "https://strandsfortrans.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "makeup"
    ],
    "title": "strandsfortrans.org",
    "description": "Strandsfortrans.org là một trung tâm tài nguyên toàn diện cung cấp thông tin, mẹo và hỗ trợ cho tất cả các khía cạnh của việc chăm sóc tóc, tạo kiểu và tuỳ chỉnh trong cộng đồng chuyển giới. Từ các hướng dẫn chi tiết từng bước về việc chọn và bảo dưỡng tóc giả đến hướng dẫn về chăm sóc và tạo kiểu tóc tự nhiên, StrandsForTrans.org có mặt ở đây để giúp mọi người thể hiện chính mình và tăng sự tự tin. Họ cung cấp một diễn đàn cộng đồng sôi động nơi các thành viên có thể kết nối, chia sẻ kinh nghiệm và tìm thấy nguồn cảm hứng."
  },
  {
    "id": "cd48f2d0-8241-4fa5-a0aa-dc3cd3d386e8",
    "slug": "rainbowrailroadorg",
    "externalUrl": "https://RainbowRailroad.org",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "legal",
      "social-services"
    ],
    "title": "RainbowRailroad.org",
    "description": "Một nền tảng trực tuyến quan trọng dédicateddicated to aứng trợ và bảo vệ cho các cá nhân LGBTQ+ đang đối mặt với sự bách hại và bạo lực trên toàn thế giới. Với sự cam kết không lay chuyển, trang web kết nối những người đang trong tình trạng nguy hiểm cấp bách đến những nguồn lực cứu mạng, sự cứu trợ khẩn cấp, và những con đường an toàn. Thông qua các đối tác với tổ chức địa phương và một mạng lưới người hỗ trợ đồng cảm, RainbowRailroad.org không ngừng nghỉ làm việc để cung cấp sự bảo vệ, sự giúp đỡ pháp lý, và hỗ trợ di dời, giúp mọi người thoát khỏi cuộc bách hại và tìm nơi trú ẩn. Bằng cách vận động cho quyền của con người, cứu mạng, và khuyến khích một thế giới mang tính bao dung hơn, RainbowRailroad.org đóng vai trò như một ngọn hải đăng hy vọng và bảo vệ cho các cá nhân LGBTQ+ đang tìm kiếm sự an toàn và tự do."
  },
  {
    "id": "eee5057f-7302-4392-b6aa-add70e3e8556",
    "slug": "transgendermap",
    "externalUrl": "https://transgendermap.com",
    "tags": [
      "transfeminine",
      "non-binary",
      "transmasculine",
      "legal",
      "healthcare",
      "mental-health",
      "social-services",
      "community-stories",
      "education-awareness"
    ],
    "title": "Bản đồ Transgender",
    "description": "Transgendermap.com là một nguồn tài nguyên trực tuyến nhằm cung cấp thông tin và hướng dẫn thực tế cho những người đang thắc mắc về giới tính của mình hoặc đang nằm ở một đâu đó trên phổ giới tính chuyển đổi. Trang web bao gồm một loạt các chủ đề như hiểu về thuật ngữ transgender, quá trình chuyển đổi, vấn đề pháp lý, chăm sóc sức khỏe và nhiều câu chuyện cá nhân. Mục tiêu của nó là giúp cá nhân điều hướng hành trình cá nhân của mình bằng cách cung cấp một 'bản đồ' hoặc hướng dẫn về nhiều khía cạnh của giới tính và trải nghiệm transgender. Vui lòng truy cập trang web thực sự để nhận thông tin mới nhất và chính xác nhất."
  }
]