{
  "id": "0df181cd-6431-4f05-a79f-6ae5c8e3f79b",
  "slug": "stuttgarter-declaration-gender-self-determined",
  "externalUrl": "https://die-erklaerung.de/",
  "tags": [
    "legal",
    "healthcare",
    "mental-health",
    "education-awareness"
  ],
  "address": null,
  "phoneNumber": null,
  "country": "DE",
  "provinceOrState": "BW",
  "city": "Stuttgart",
  "county": null,
  "latLng": null,
  "email": null,
  "socialMedia": null,
  "i18n": {
    "en-US": {
      "title": "Stuttgarter Declaration: Gender. Self. Determined.",
      "description": "The Stuttgarter Declaration emphasizes the importance of respectful treatment of transgender and intersex people. It underlines the significance of human rights in medical, psychotherapeutic, consulting, and support services for transgender and intersex individuals. Developed by physicians, psychotherapists, human rights activists, and affected individuals, it emphasizes the right to determine one's own gender and the obligation for medical treatments to respect this self-determination."
    },
    "id-ID": {
      "title": "Deklarasi Stuttgarter: Gender. Diri. Ditentukan.",
      "description": "Deklarasi Stuttgarter menekankan pentingnya perlakuan yang hormat terhadap orang transgender dan interseks. Ini menekankan pentingnya hak asasi manusia dalam layanan medis, psikoterapi, konsultasi, dan dukungan untuk individu transgender dan interseks. Dikembangkan oleh dokter, psikoterapis, aktivis hak asasi manusia, dan individu yang terkena dampak, menekankan hak untuk menentukan jenis kelamin sendiri dan kewajiban untuk perawatan medis menghormati penentuan diri ini."
    },
    "es-ES": {
      "title": "Declaración de Stuttgart: Género. Auto. Determinado.",
      "description": "La Declaración de Stuttgart destaca la importancia del trato respetuoso hacia las personas transgénero e intersexuales. Subraya la significancia de los derechos humanos en los servicios médicos, psicoterapéuticos, de asesoramiento y de apoyo para individuos transgénero e intersexuales. Desarrollada por médicos, psicoterapeutas, activistas de los derechos humanos y personas afectadas, enfatiza el derecho a determinar el propio género y la obligación de que los tratamientos médicos respeten esta autodeterminación."
    },
    "fr-FR": {
      "title": "Déclaration de Stuttgarter: Genre. Auto. Déterminé.",
      "description": "La Déclaration de Stuttgarter souligne l'importance du traitement respectueux des personnes transgenres et intersexes. Elle souligne l'importance des droits de l'homme dans les services médicaux, psychothérapeutiques, de conseil et de soutien pour les individus transgenres et intersexes. Développée par des médecins, des psychothérapeutes, des militants des droits de l'homme et des individus concernés, elle souligne le droit de déterminer son propre genre et l'obligation pour les traitements médicaux de respecter cette auto-détermination."
    },
    "pt-PT": {
      "title": "Declaração Stuttgarter: Gênero. Auto. Determinado.",
      "description": "A Declaração Stuttgarter enfatiza a importância do tratamento respeitoso para pessoas transgêneras e intersexuais. Sublinha a significância dos direitos humanos em serviços médicos, psicoterapêuticos, de consultoria e de apoio para indivíduos transgêneros e intersexuais. Desenvolvida por médicos, psicoterapeutas, ativistas dos direitos humanos e indivíduos afetados, enfatiza o direito de determinar o próprio gênero e a obrigação de que os tratamentos médicos respeitem essa auto-determinação."
    },
    "zh-CN": {
      "title": "斯图加特宣言：性别。自我。决定。",
      "description": "斯图加特宣言强调尊重跨性别和间性人的重要性。它强调了人权在医疗，心理治疗，咨询，和对跨性别和间性个体的支持服务中的重要性。由医生、心理治疗师、人权活动家和受影响的个人共同制定，它强调了决定自己的性别的权利，以及医疗治疗应尊重这种自我决定的义务。"
    },
    "de-DE": {
      "title": "Stuttgarter Erklärung: Geschlecht. Selbst. Bestimmt.",
      "description": "Die Stuttgarter Erklärung betont die Bedeutung einer respektvollen Behandlung von Transgender- und Intersex-Personen. Sie unterstreicht die Bedeutung von Menschenrechten in medizinischen, psychotherapeutischen, beratenden und unterstützenden Dienstleistungen für Transgender- und Intersex-Personen. Entwickelt von Ärzten, Psychotherapeuten, Menschenrechtsaktivisten und betroffenen Personen, betont sie das Recht, das eigene Geschlecht zu bestimmen, und die Verpflichtung, dass medizinische Behandlungen diese Selbstbestimmung respektieren müssen."
    },
    "ko-KR": {
      "title": "슈투트가르트 선언: 성별. 자기. 결정.",
      "description": "슈투트가르트 선언은 트랜스젠더와 인터섹스 사람들에 대한 존중스러운 대우의 중요성을 강조합니다. 그것은 트랜스젠더와 인터섹스 개인을 위한 의료, 심리치료, 상담, 그리고 지원 서비스에서 인권의 중요성을 강조합니다. 의사, 심리치료사, 인권 활동가, 그리고 해당 개인들에 의해 개발되었으며, 그것은 자신의 성별을 결정할 권리와 이러한 자기 결정을 존중해야 하는 의료 치료에 대한 의무를 강조합니다."
    },
    "tr-TR": {
      "title": "Stuttgarter Deklarasyonu: Cinsiyet. Kendi. Belirlenen.",
      "description": "Stuttgarter Deklarasyonu, transgender ve interseks bireylerin saygılı muamele görmesinin önemini vurgular. Tıbbi, psikoterapötik, danışma ve destek hizmetlerinde insan haklarının önemini alt çizer. Doktorlar, psikoterapistler, insan hakları aktivistleri ve etkilenen bireyler tarafından geliştirilen bu deklarasyon, kendi cinsiyetini belirleme hakkını ve tıbbi tedavilerin bu öz-belirlemeye saygı gösterme zorunluluğunu vurgular."
    },
    "ru-RU": {
      "title": "Штутгартская декларация: Пол. Само. Определенность.",
      "description": "Штутгартская декларация подчеркивает важность уважительного отношения к трансгендерам и интерсексуалам. Она подчеркивает значение прав человека в медицинских, психотерапевтических, консультативных и поддерживающих услугах для трансгендеров и интерсексуалов. Разработанная врачами, психотерапевтами, активистами прав человека и затронутыми лицами, она акцентирует внимание на праве каждого самому определять свой пол и обязательности медицинского вмешательства уважать это самоопределение."
    },
    "ar-SA": {
      "title": "إعلان شتوتغارت: الجنس. الذات. محدد.",
      "description": "يؤكد إعلان شتوتغارت على أهمية المعاملة الاحترامية للأشخاص ذوي الهوية الجندرية المتغيرة والميتلكينين. ويُبرز أهمية حقوق الإنسان في مجال الخدمات الطبية والاستشارية والدعم للأشخاص ذوي الهوية الجندرية المتغيرة والمُتَلَّكين. تم تطويره بواسطة الأطباء والمعالجين النفسيين ونشطاء حقوق الإنسان والأفراد المتأثرين، ويُشدِّد على الحق في تحديد جنس الفرد الخاص والالتزام بأن تحترم هذه العمليات الطبية للتحديد الذاتي."
    },
    "vi-VN": {
      "title": "Tuyên bố Stuttgarter: Giới tính. Tự quyết định.",
      "description": "Tuyên bố Stuttgarter nhấn mạnh sự quan trọng của việc tôn trọng người chuyển giới và người song tính. Nó nhấn mạnh ý nghĩa của quyền con người trong lĩnh vực y tế, tâm lý trị liệu, tư vấn, và dịch vụ hỗ trợ cho người chuyển giới và người song tính. Được phát triển bởi các bác sĩ, nhà tâm lý trị liệu, nhà hoạt động quyền con người và các cá nhân bị ảnh hưởng, nó nhấn mạnh quyền tự quyết định giới tính của mình và nghĩa vụ của các phương pháp điều trị y tế phải tôn trọng sự tự quyết này."
    },
    "sw-KE": {
      "title": "Tamko la Stuttgarter: Jinsia. Self. Ilipofumbuliwa.",
      "description": "Tamko la Stuttgarter linasisitiza umuhimu wa kuwatendea heshima watu wa jinsia ya kubadilika na ya mtu wa jinsia mbili. Linaangazia umuhimu wa haki za binadamu katika huduma za matibabu, za kisaikolojia, za ushauri na za msaada kwa watu wa jinsia ya kubadilisha na ya mtu wa jinsia mbili. Lililoandaliwa na madaktari, wauguzi wa kisaikolojia, wanaharakati wa haki za binadamu, na watu walioathiriwa, linaangazia haki ya kuamua jinsia yako na wajibu wa matibabu ya matibabu kuheshimu hii hali ya kujiamua."
    },
    "ja-JP": {
      "title": "シュトゥットガルト宣言：性別。自己。決定。",
      "description": "シュトゥットガルト宣言は、トランスジェンダーおよびインターセックスの人々に対する尊重に対する重要性を強調しています。それはトランスジェンダーやインターセックスの個々人に対する医療、心理療法、コンサルティング、そしてサポートサービスの人権の重要性を強調しています。医師、心理療法士、人権活動家、そして影響を受けた個々人によって開発されたこの宣言は、自分の性別を決定する権利と、この自己決定を尊重する医療施療への義務を強調しています。"
    },
    "uk-UA": {
      "title": "Штутгартська декларація: Гендер. Самість. Визначення.",
      "description": "Штутгартська декларація акцентує важливість поважного ставлення до трансгендерних та інтерсексуальних осіб. Вона підкреслює значення прав людини у медичній, психотерапевтичній, консультаційних та підтримуючих послугах для трансгендерних та інтерсексуальних осіб. Розроблена лікарями, психотерапевтами, активістами прав людини та тими, кого це стосується, вона акцентує право визначати власний гендер і обов'язок медичних процедур поважати це самовизначення."
    },
    "ur-PK": {
      "title": "شٹگارٹ ڈیکلیریشن: جنس. خود. طے کرنے والا.",
      "description": "شٹگارٹ ڈیکلیریشن میں ٹرانسجنڈر اور انٹرسیکس افراد کے ادب سے سلوک کی اہمیت کو زور دیتا ہے۔ اس میں انسانی حقوق کے اہمیت کو میڈیکل، سائیکوتھیراپیکٹک، مشورتی، اور ٹرانسجینڈر اور انٹرسیکس افراد کے لیے مدد کی خدمات میں زور دیا گیا ہے۔ طبیبوں، سائیکوتھیراپسٹس، انسانی حقوق کے کارکنوں اور متاثرہ افراد کی جانب سے تیار کردہ، اس میں ایک شخص کا اپنا جنس طے کرنے کا حق اور طبی علاج کا فرض بیان کیا گیا ہے کہ وہ اس خود مقررہ کا احترام کریں۔"
    },
    "bn-BD": {
      "title": "ষ্টুটগার্ট ঘোষণা: জেন্ডার। স্ব। নির্ধারিত।",
      "description": "ষ্টুটগার্ট ঘোষণায় ট্রান্সজেন্ডার এবং ইন্টারসেক্স ব্যক্তিদের সম্মানজনক ব্যবস্থাপনার গুরুত্ব জোর দেওয়া হয়। এটি মানব অধিকারের মহত্ব চিহ্নিত করে ট্রান্সজেন্ডার এবং ইন্টারসেক্স ব্যক্তিদের জন্য মেডিক্যাল, সাইকোথেরাপিউটিক, পরামর্শ, এবং সমর্থন সেবাসমূহে। চিকিৎসক, মানসিক চিকিৎসক, মানব অধিকার কর্মী, এবং প্রভাবিত ব্যক্তিদের দ্বারা বিকশিত এটি নিজের জেন্ডার নির্ধারণের অধিকার এবং চিকিৎসা প্রক্রিয়াগুলিতে এই স্ব-নির্ধারণ সম্মান করার বাধ্যতা জোর দেয়।"
    },
    "mr-IN": {
      "title": "स्टुटगर्टर घोषणापत्र: लिंग. स्वत:ची. निर्धारित.",
      "description": "स्टुटगर्टर घोषणापत्रात ट्रान्सजेंडर आणि इंटरसेक्स व्यक्त्यांचा सन्मानपूर्वक वागणूक करण्याच्या महत्त्वाची मुद्रांकिती आहे. यामध्ये ट्रान्सजेंडर आणि इंटरसेक्स व्यक्तींसाठी वैद्यकीय, मनोचिकित्सानिष्ठ, सल्लागारी, आणि सहाय्य सेवांमधील मानवाधिकारांच्या महत्त्वाची मुद्रांकिती करते. याला वैद्यकीय व्यक्ती, मनोचिकित्सक, मानवाधिकार कारवाई करणारे, आणि प्रभावित व्यक्तींनी विकसित केलेल्या, ते आपले स्वत:चे लिंग ठरवण्याचे अधिकार आणि या स्वत:च्या निर्धारितीवर आदर देण्याची वैद्यकीय उपचारांची आवश्यकता यांची मुद्रांकिती करते."
    },
    "hi-IN": {
      "title": "स्टटगार्ट घोषणा: लिंग. स्वयं. निर्धारित.",
      "description": "स्टटगार्ट घोषणा ट्रांसजेंडर और इंटरसेक्स लोगों के सम्मानपूर्ण व्यवहार के महत्व को महसूस करती है। यह मानवाधिकारों के महत्व को मेडिकल, मनोचिकित्सा, परामर्श, और ट्रांसजेंडर और इंटरसेक्स व्यक्तियों के लिए सहायता सेवाओं में रेखांकित करती है. चिकित्सकों, मनोचिकित्सकों, मानवाधिकार कार्यकर्ताओं, और प्रभावित व्यक्तियों द्वारा विकसित, यह अपने लिंग को निर्धारित करने का अधिकार और चिकित्सा उपचारों के लिए इस आत्म-निर्धारण का सम्मान करने की आवश्यकता पर जोर देती है।"
    },
    "ta-IN": {
      "title": "Stuttgarter அறிவுரை: பாலின் அடையாளம். சுய. தீர்மானிக்கப்படும்.",
      "description": "Stuttgarter அறிவுரை பாலின்ப்பிரிப்பு மற்றும் இடைபாலின்ப்பிரிப்பு மக்களுக்கு மரியாதையான பொழுதுபோக்கைக் குறித்து அதிகாரப்பூர்வமான கவனத்தை ஊக்குவிக்கின்றது. மருத்துவ, மனோதீர்ப்பு, ஆலோசனை, மற்றும் ஆதரவு சேவைகளுக்கு மக்கள் உரிமைகளின் முக்கியத்துவத்தை அது வலியுறுத்துகிறது. மருத்துவர்களால், மனோதீர்ப்பித்தலாளர்களால், மக்கள் உரிமைக் கட்டிடையாளர்களால், மற்றும் பாதிக்கப்பட்ட சமூகத்தினரால் வளர்ப்படுத்தப்பட்டது, அது தன்னையே குறிப்பிடப் பட்ட பாலின்னை தீர்மானிக்கும் உரிமையை, மற்றும் இந்த சுய-தீர்மானத்தை மரியாதைப் புரிய மருத்துவ சிகிச்சைகளுக்கான கடமையை வலியுறுத்துகிறது."
    },
    "te-IN": {
      "title": "Stuttgarter ప్రకటన: జెండర్. స్వం. నిర్ణయమైనది.",
      "description": "Stuttgarter ప్రకటన ట్రాన్స్జెండర్ మరియు ఇంటర్సెక్స్ వ్యక్తుల ప్రతి గౌరవయుక్త వ్యవహార ప్రాముఖ్యతను ప్రభావిస్తుంది. ఇది ట్రాన్స్జెండర్ మరియు ఇంటర్సెక్స్ వ్యక్తుల కోసం వైద్య, మానసిక చికిత్సా, సలహా, మరియు మద్దతు సేవలు నాణయంలో మానవ హక్కుల ప్రాధాన్యతను టీకా వేస్తుంది. వైద్యశాస్త్రవేత్తలు, మానసిక వైద్యశాస్త్రవేత్తలు, మానవ హక్కుల కార్యకర్తలు మరియు ఆక్రమించిన వ్యక్తులు వికసించినది, ఇది మానవ హక్కుల కార్యకర్తలు మరియు ఆక్రమించిన వ్యక్తులు వికసంచినది ఎందు ప్రామాణిస్తుంది. తన స్వంత జెండర్ నిర్ణయించే హక్కు మరియు వైద్య చికిత్సలు ఈ ఆత్మ-నిర్ణయాన్ని గౌరవించడానికి బాధ్యత."
    }
  }
}