{
  "id": "11cfde25-5434-4fae-b782-c9597ebe52f3",
  "slug": "deifydeify-qtibipoc-collective",
  "externalUrl": "https://linktr.ee/deifycbr",
  "tags": [
    "social-services",
    "support-groups",
    "community-stories",
    "education-awareness"
  ],
  "address": null,
  "phoneNumber": null,
  "country": null,
  "provinceOrState": null,
  "city": null,
  "county": null,
  "latLng": null,
  "email": null,
  "socialMedia": {
    "facebookUrl": "QTIBIPOC Canberra Facebook Group"
  },
  "i18n": {
    "en-US": {
      "title": "DEiFYDEiFYQTIBIPOC Collective residing on Ngunnawal, Ngunawal and Ngambri Country",
      "description": "This is a collective meeting for the DEiFYQTIBIPOC community. The group will also discuss the Queer Masculinities Zine and their specific playlist."
    },
    "zh-CN": {
      "title": "居住在Ngunnawal，Ngunawal和Ngambri Country的 DEiFYDEiFYQTIBIPOC集体",
      "description": "这是DEiFYQTIBIPOC社区的集体会议。该组也将讨论Queer Masculinities Zine和他们的特定播放列表。"
    },
    "fr-FR": {
      "title": "Collectif DEiFYQTIBIPOC résidant sur le territoire Ngunnawal, Ngunawal et Ngambri",
      "description": "C'est une réunion collective pour la communauté DEiFYQTIBIPOC. Le groupe discutera également du Zine des Masculinités Queer et de leur playlist spécifique."
    },
    "es-ES": {
      "title": "Colectivo DEiFYDEiFYQTIBIPOC residiendo en Ngunnawal, Ngunawal y País Ngambri",
      "description": "Esta es una reunión colectiva para la comunidad DEiFYQTIBIPOC. El grupo también discutirá sobre el Zine de Masculinidades Queer y su lista de reproducción específica."
    },
    "de-DE": {
      "title": "DEiFYDEiFYQTIBIPOC Collective mit Sitz in Ngunnawal, Ngunawal und Ngambri Land",
      "description": "Dies ist ein kollektives Treffen für die DEiFYQTIBIPOC-Gemeinschaft. Die Gruppe wird auch das Queer-Masculinities-Zine und ihre spezifische Playlist diskutieren."
    },
    "pt-PT": {
      "title": "Coletivo DEiFYQTIBIPOC localizado no Ngunnawal, Ngunawal e Ngambri Country",
      "description": "Esta é uma reunião coletiva para a comunidade DEiFYQTIBIPOC. O grupo também irá discutir o Zine das Masculinidades Queer e sua playlist específica."
    },
    "tr-TR": {
      "title": "Ngunnawal, Ngunawal ve Ngambri Ülkesinde oturan DEiFYDEiFYQTIBIPOC Kolektifi",
      "description": "Bu, DEiFYQTIBIPOC topluluğu için bir toplu toplantıdır. Grup ayrıca Queer Maskülinite Zine ve özel çalma listelerini de tartışacak."
    },
    "vi-VN": {
      "title": "Nhóm Collective DEiFYQTIBIPOC cư ngụ tại vùng Ngunnawal, Ngunawal và Ngambri",
      "description": "Đây là một cuộc họp tập thể cho cộng đồng DEiFYQTIBIPOC. Nhóm cũng sẽ thảo luận về Zine Masculinities Queer và danh sách nhạc riêng của họ."
    },
    "ru-RU": {
      "title": "Коллектив DEiFYDEiFYQTIBIPOC, проживающий на территории Ngunnawal, Ngunawal и Ngambri",
      "description": "Это собрание коллектива для сообщества DEiFYQTIBIPOC. Группа также обсудит Queer Masculinities Zine и их специальный плейлист."
    },
    "ja-JP": {
      "title": "DEiFYDEiFYQTIBIPOC コレクティブは Ngunnawal、Ngunawal、Ngambri Countryに住んでいます",
      "description": "これはDEiFYQTIBIPOCコミュニティの集会です。グループはまた、Queer Masculinities Zineと彼らの特定のプレイリストについて話し合います。"
    },
    "id-ID": {
      "title": "Kolektif DEiFYQTIBIPOC yang berada di Ngunnawal, Ngunawal dan Ngambri Country",
      "description": "Ini adalah pertemuan kolektif untuk komunitas DEiFYQTIBIPOC. Kelompok ini juga akan membahas Zine Maskulinitas Queer dan playlist spesifik mereka."
    },
    "ko-KR": {
      "title": "DEiFYDEiFYQTIBIPOC 콜렉티브가 Ngunnawal, Ngunawal과 Ngambri Country에 거주",
      "description": "이것은 DEiFYQTIBIPOC 커뮤니티를 위한 집단 회의입니다. 그룹은 또한 Queer Masculinities Zine과 그들의 특별한 재생 목록에 대해 논의할 것입니다."
    },
    "uk-UA": {
      "title": "Колектив DEiFYDEiFYQTIBIPOC, що проживає на території Ngunnawal, Ngunawal та Ngambri",
      "description": "Це збори групи DEiFYQTIBIPOC. Група також обговорить Queer Masculinities Zine та їхній специфічний плейлист."
    },
    "sw-KE": {
      "title": "DEiFYDEiFYQTIBIPOC Kikundi kinachoishi katika Ngunnawal, Ngunawal na Ngambri Country",
      "description": "Hii ni mkutano wa pamoja wa jamii ya DEiFYQTIBIPOC. Kikundi pia kitajadili Queer Masculinities Zine na orodha yao maalum ya kucheza."
    },
    "ar-SA": {
      "title": "جمعية DEiFYDEiFYQTIBIPOC الموجودة في نجوناول، ناغوال وناغامبري",
      "description": "هذا اجتماع جمعي لمجتمع DEiFYQTIBIPOC. سيناقش المجموعة أيضًا مجلة الذكور الكبيرة وقائمة أغانيهم المحددة."
    },
    "hi-IN": {
      "title": "Ngunnawal, Ngunawal और Ngambri देश में रहने वाले DEiFYDEiFYQTIBIPOC समूह",
      "description": "यह DEiFYQTIBIPOC समुदाय के लिए एक साझा कार्यक्रम है। समूह Queer Masculinities Zine और उनके विशेष प्लेलिस्ट पर भी चर्चा करेगा।"
    },
    "ur-PK": {
      "title": "DEiFYDEiFYQTIBIPOC کالیکٹو جو Ngunnawal، Ngunawal اور Ngambri ملک میں رہتی ہے",
      "description": "یہ DEiFYQTIBIPOC کمیونٹی کے لئے ایک مشترکہ اجتماع ہے۔ گروپ میں 'Queer Masculinities Zine' اور ان کی خاص پلے لسٹ پر بھی بات چیت کی جائے گی۔"
    },
    "bn-BD": {
      "title": "Ngunnawal, Ngunawal এবং Ngambri দেশে বসবাসকারী DEiFYQTIBIPOC Collective",
      "description": "এটি একটি DEiFYQTIBIPOC সম্প্রদায়ের জন্য সমন্বয়ী সভা। এই দলটি Queer Masculinities Zine এবং তাদের নির্দিষ্ট প্লেলিস্ট সম্পর্কে আলোচনা করবে।"
    },
    "mr-IN": {
      "title": "DEiFYDEiFYQTIBIPOC संगठन न्गणॉव्हाल, न्गुनवाल आणि न्गांबरी देशात वास्य",
      "description": "ही DEiFYQTIBIPOC समुदायासाठी एक सामूहिक बैठक आहे. समूहाने Queer Masculinities Zine आणि त्यांच्या विशिष्ट प्लेलिस्टविषयीही चर्चा केली जाईल."
    },
    "ta-IN": {
      "title": "நகுன்னவால், நகுனவால் மற்றும் நிகாம்பிரி நாடுகளில் வாழும் DEiFYDEiFYQTIBIPOC கூட்டம்",
      "description": "இது DEiFYQTIBIPOC சமூகத்திற்கான ஒரு கூட்டாடல். குழுமம் கீர் மாஸ்குலனிட்டிகள் சீன் மற்றும் அவர்கள் குறிப்பிட்ட பிளேலிஸ்டையும் விவாதிக்கும்."
    },
    "te-IN": {
      "title": "DEiFYDEiFYQTIBIPOC సమూహం Ngunnawal, Ngunawal మరియు Ngambri దేశంలో ఉంది",
      "description": "ఇది DEiFYQTIBIPOC సముదాయానికి ఒక సమూహిక సమావేశం. సమూహం Queer Masculinities Zine మరియు వారి ప్రత్యేక ప్లేలిస్ట్ గురించి కూడా చర్చించబోతోంది."
    }
  }
}