{
  "id": "1e8cb769-f49b-4428-86ea-2c4cbec96905",
  "slug": "transfemscienceorg",
  "externalUrl": "https://transfemscience.org",
  "tags": [
    "transfeminine",
    "healthcare",
    "education-awareness"
  ],
  "i18n": {
    "en-US": {
      "title": "transfemscience.org",
      "description": "A groundbreaking online platform dedicated to providing evidence-based research, education, and resources for the transgender and non-binary community, with a particular focus on feminizing hormone therapy (FHT). Their website serves as a vital hub for individuals seeking reliable and up-to-date information on the medical, physiological, and psychological aspects of FHT. Through their comprehensive collection of peer-reviewed studies, expert articles, and practical guides, their site empowers individuals to make informed decisions about their transition and health."
    },
    "es-ES": {
      "title": "transfemscience.org",
      "description": "Una plataforma en línea pionera dedicada a proporcionar investigación basada en evidencia, educación y recursos para la comunidad transgénero y no binaria, con un enfoque particular en la terapia hormonal feminizante (FHT). Su sitio web sirve como un centro vital para las personas que buscan información confiable y actualizada sobre los aspectos médicos, fisiológicos y psicológicos de la FHT. A través de su exhaustiva colección de estudios revisados por pares, artículos de expertos y guías prácticas, su sitio empodera a las personas para tomar decisiones informadas sobre su transición y salud."
    },
    "fr-FR": {
      "title": "transfemscience.org",
      "description": "Une plateforme en ligne révolutionnaire dédiée à fournir des recherches basées sur des preuves, de l'éducation et des ressources pour la communauté transgenre et non-binaire, avec un accent particulier sur l'hormonothérapie féminisante (FHT). Leur site Web sert de hub essentiel pour les personnes cherchant des informations fiables et à jour sur les aspects médicaux, physiologiques et psychologiques de la FHT. À travers leur collection complète d'études évaluées par des pairs, d'articles d'experts et de guides pratiques, leur site permet aux individus de prendre des décisions éclairées sur leur transition et leur santé."
    },
    "zh-CN": {
      "title": "transfemscience.org",
      "description": "这是一个开创性的在线平台，致力于为跨性别和非二元性别社区提供基于证据的研究、教育和资源，特别侧重于女性激素治疗（FHT）。他们的网站作为寻求可靠和最新的FHT医学、生理和心理方面信息的重要中心。通过他们全面的同行评审研究、专家文章和实用指南的收集，他们的网站使个人能够就他们的过渡和健康做出知情的决定。"
    },
    "ar-SA": {
      "title": "transfemscience.org",
      "description": "منصة عبر الإنترنت رائدة تُكرس لتقديم البحوث والتعليم والموارد المستندة إلى الأدلة للمجتمع المتحول وغير الثنائي، مع التركيز بشكلٍ خاص على العلاج بالهرمونات المؤنثة (FHT). تعمل موقعهم على الإنترنت كمركز حيوي للأفراد الذين يبحثون عن معلومات ثابتة ومُحدثة عن الجوانب الطبية والفيزيولوجية والنفسية لـ FHT. من خلال مجموعتهم الشاملة من الدراسات التي تمت مراجعتها من قبل الأقران، ومقالات الخبراء، والدلائل العملية، يُمكِّن موقعهم الأفراد من اتخاذ قرارات مستنيرة بشأن عملية التحول والصحة."
    },
    "hi-IN": {
      "title": "transfemscience.org",
      "description": "एक क्रांतिकारी ऑनलाइन प्लेटफोर्म जो ट्रांसजेंडर और गैर-बाइनरी समुदाय के लिए ईविडेंस-आधारित अनुसंधान, शिक्षा और संसाधन प्रदान करता है, विशेष रूप से महिलाओं के हार्मोन चिकित्सा (FHT) पर ध्यान केंद्रित करता है। उनकी वेबसाइट FHT के चिकित्सीय, शारीरिक, और मानसिक पहलुओं पर विश्वसनीय और नवीनतम जानकारी की खोज करने वाले व्यक्तियों के लिए एक महत्वपूर्ण हब के रूप में काम करती है। उनके साथी समीक्षायुक्त अध्ययनों, विशेषज्ञ लेखों, और व्यावहारिक मार्गदर्शिकाओं के व्यापक संग्रह के माध्यम से, उनकी साइट व्यक्तियों को अपने संकल्पना और स्वास्थ्य के बारे में सूचित फैसले करने में संवेदनशील बनाती है।"
    },
    "id-ID": {
      "title": "transfemscience.org",
      "description": "Sebuah platform online yang revolusioner yang didedikasikan untuk menyediakan penelitian berbasis bukti, pendidikan, dan sumber daya untuk komunitas transgender dan non-biner, dengan fokus khusus pada terapi hormon feminisasi (FHT). Situs web mereka berfungsi sebagai pusat penting bagi individu yang mencari informasi yang dapat diandalkan dan terbaru tentang aspek medis, fisiologis, dan psikologis dari FHT. Melalui koleksi lengkap mereka dari studi yang ditinjau oleh rekan, artikel ahli, dan panduan praktis, situs mereka memberdayakan individu untuk membuat keputusan yang berdasarkan informasi tentang transisi dan kesehatan mereka."
    },
    "pt-PT": {
      "title": "transfemscience.org",
      "description": "Uma plataforma online inovadora dedicada a fornecer pesquisas baseadas em evidências, educação e recursos para a comunidade transgênero e não-binária, com um foco particular na terapia hormonal feminizante (FHT). Seu site serve como um hub vital para indivíduos que buscam informações confiáveis e atualizadas sobre os aspectos médicos, fisiológicos e psicológicos da FHT. Através de sua coleção abrangente de estudos revisados por pares, artigos de especialistas e guias práticos, seu site capacita indivíduos a tomar decisões informadas sobre sua transição e saúde."
    },
    "ru-RU": {
      "title": "transfemscience.org",
      "description": "Прогрессивная онлайн-платформа, посвященная предоставлению научно-обоснованных исследований, образования и ресурсов для трансгендерного и небинарного сообщества, с особым акцентом на гормональную терапию феминизации (FHT). Их веб-сайт служит важным центром для людей, ищущих надежную и актуальную информацию о медицинских, физиологических и психологических аспектах FHT. Благодаря их обширной коллекции рецензируемых исследований, статей экспертов и практических руководств, их сайт позволяет людям принимать обоснованные решения о своем переходе и здоровье."
    },
    "ur-PK": {
      "title": "transfemscience.org",
      "description": "ایک قیام کنندہ آن لائن پلیٹ فارم جو ثبوت بنیادی تحقیقات، تعلیم، اور تراجنر اور غیر بائنری کمیونٹی کے لئے وسائل فراہم کرتا ہے، خاص کر فیمائنائزنگ ہارمون تھیراپی (FHT) پر خاص توجہ ہے۔ ان کی ویب سائٹ ان افراد کے لئے اہم ہب ہوتی ہے جو میڈیکل، فیزیولوجیکل، اور نفسیاتی پہلووں پر FHT کی معتبر اور تازہ ترین معلومات تلاش کر رہے ہوتے ہیں۔ ان کی وسیع مجموعے کے ذریعہ جو پیئر ریویو شدہ مطالعات، ماہرین کے مضامین، اور عملی رہنماؤں کا شامل ہیں، ان کی سائٹ افراد کو اپنے گزر و حافظہ اور صحت کے بارے میں آگاہ فیصلہ سازی کرنے میں قوت دیتی ہے۔"
    },
    "bn-BD": {
      "title": "transfemscience.org",
      "description": "একটি নবীন অনলাইন প্ল্যাটফর্ম যা প্রমাণভিত্তিক গবেষণা, শিক্ষা, এবং ট্র্যান্সজেন্ডার এবং অবায়ব সম্প্রদায়ের জন্য সংস্থা প্রদান করে, বিশেষ করে নারীরূপ হরমোন চিকিত্সা (FHT) উপর। তাদের ওয়েবসাইট একটি অত্যন্ত গুরুত্বপূর্ণ হাব হিসেবে কার্য করে যা FHT এর মেডিক্যাল, শারীরিক, এবং মানসিক দিকগুলির নির্ভরযোগ্য এবং সাম্প্রতিক তথ্য সন্ধানের জন্য ব্যক্তিদের সহায়তা করে। তাদের পরিপূর্ণ সংগ্রহসহ পিয়ার-রিভিউড স্টাডিজ, বিশেষজ্ঞ নিবন্ধ, এবং ব্যবহারিক গাইডস তাদের সাইট ব্যক্তিদের তাদের স Transitionের এবং স্বাস্থ্যের বিষয়ে তথ্যপূর্ণ সিদ্ধান্ত গ্রহণ করতে অধিকারিত করে।"
    },
    "de-DE": {
      "title": "transfemscience.org",
      "description": "Eine bahnbrechende Online-Plattform, die sich der Bereitstellung von evidenzbasierten Forschungsergebnissen, Bildung und Ressourcen für die Transgender- und Non-Binary-Community widmet, mit einem besonderen Fokus auf Feminisierende Hormontherapie (FHT). Ihre Website dient als wichtige Anlaufstelle für Personen, die zuverlässige und aktuelle Informationen zu den medizinischen, physiologischen und psychologischen Aspekten von FHT suchen. Durch ihre umfassende Sammlung von begutachteten Studien, Expertenartikeln und praktischen Leitfäden ermöglicht ihre Seite den Einzelnen, informierte Entscheidungen über ihren Übergang und ihre Gesundheit zu treffen."
    },
    "sw-KE": {
      "title": "transfemscience.org",
      "description": "Jukwaa la mtandaoni linalovunja rekodi linalojitolea kutoa utafiti unaotegemea ushahidi, elimu, na rasilimali kwa jamii ya wabadilikaji na wasio na jinsia, na mkazo maalum kwenye tiba ya homoni ya kufeminisha (FHT). Tovuti yao inahudumu kama kitovu muhimu kwa watu wanaotafuta habari za kuaminika na za hivi karibuni juu ya upande wa matibabu, kisaikolojia, na kifizikia wa FHT. Kupitia mkusanyiko wao kamili wa tafiti zilizopitiwa na wenzao, makala za wataalam, na mwongozo wa vitendo, tovuti yao inawawezesha watu kufanya maamuzi yenye taarifa kuhusu mabadiliko na afya yao."
    },
    "ja-JP": {
      "title": "transfemscience.org",
      "description": "この革新的なオンラインプラットフォームは、トランスジェンダーやノンバイナリーコミュニティに、特に女性化ホルモン療法（FHT）に焦点を当てたエビデンスに基づく研究、教育、リソースを提供することを目指しています。彼らのウェブサイトは、FHTの医学的、生理学的、心理学的側面について信頼性のある最新の情報を求める個人にとって重要なハブとなっています。ピアレビューされた研究、専門家の記事、実用的なガイドの包括的なコレクションを通じて、彼らのサイトは個人が自身の遷移と健康についての情報に基づいた決定を下すことを力強く後押しします。"
    },
    "mr-IN": {
      "title": "transfemscience.org",
      "description": "प्रमाणधारित संशोधन, शिक्षण आणि संचेतना प्रदान करणारा एक भूमिकेविध्या ऑनलाईन प्लॅटफॉर्म, विशेषतः स्त्रीत्वदायक हॉर्मोन चिकित्सा (FHT) वरती. त्यांचा वेबसाइट विश्वासू आणि अद्ययावत महत्त्वाच्या वैद्यकीय, शारीरिक, आणि मनोवैज्ञानिक पैलूंवर माहिती शोधत असलेल्या व्यक्तींसाठी महत्त्वाचे केंद्रस्थान ठरते. त्यांच्या सामग्रीसंग्रहातील केलेले पीर-समीक्षीत अध्ययन, तज्ज्ञ लेख, आणि व्यावहारिक मार्गदर्शक माध्यमातून, त्यांचा साइट व्यक्तींना त्यांच्या रुपांतराबधती आणि आरोग्याबधती माहितीपूर्ण निर्णय घेण्यास सामर्थ्य देतो."
    },
    "te-IN": {
      "title": "transfemscience.org",
      "description": "ఎవిడెన్స్-బేస్డ్ రీసెర్చ్, ఎడ్యుకేషన్, మరియు ట్రాన్స్జెండర్ మరియు నాన్-బైనరీ కమ్మునిటీకు సమర్పించిన సంక్షిప్తమైన ఆన్‌లైన్ వేదిక 'transfemscience.org', ముఖ్యంగా స్త్రీ హార్మోన్ చికిత్స (FHT) పై కేంద్రీకృత గా ఉంది. వారి వెబ్సైట్ సమాచారం, శారీరక మరియు మానసిక అంగాలపై విశ్వసనీయ మరియు తాజా సమాచారాన్ని కోరుతున్న వ్యక్తులకు మైన కేంద్రంగా పని చేస్తుంది. వారి సమగ్ర సపీర్-రివ్యూ పరిశోధనల, నిపుణుల వ్యాసాల, మరియు ప్రయోజనకర గైడ్‌ల సంగ్రహం ద్వారా, వారి సైట్ వ్యక్తులకు వారి మార్పు మరియు ఆరోగ్యం గురించి సమాజ్ఞ తీర్పులను సాధించటానికి అధికారికతని ఇస్తుంది."
    },
    "tr-TR": {
      "title": "transfemscience.org",
      "description": "Transgender ve non-binary topluluk için kanıta dayalı araştırmalar, eğitim ve kaynaklar sağlamaya adanmış çığır açan bir çevrimiçi platform olan transfemscience.org, özellikle feminize hormon tedavisi (FHT) üzerine yoğunlaşıyor. Web siteleri, FHT'nin tıbbi, fizyolojik ve psikolojik yönleri hakkında güvenilir ve güncel bilgiler arayan bireyler için hayati bir merkez görevi görüyor. Hakemli çalışmalarının, uzman makalelerinin ve pratik rehberlerinin kapsamlı koleksiyonu ile site, bireylerin geçiş ve sağlık hakkında bilinçli kararlar vermelerini sağlar."
    },
    "ko-KR": {
      "title": "transfemscience.org",
      "description": "여성화 호르몬 치료(FHT)에 특별히 초점을 맞춘 트랜스젠더와 비이진 커뮤니티를 위한 근거 기반의 연구, 교육, 자원을 제공하는 획기적인 온라인 플랫폼입니다. 그들의 웹사이트는 FHT의 의학적, 생리적, 심리적 측면에 대한 신뢰할 수 있는 최신 정보를 찾는 개인들에게 중요한 허브 역할을 합니다. 동료평가를 받은 연구, 전문가 기사, 실용적인 가이드의 포괄적인 컬렉션을 통해, 그들의 사이트는 개개인이 자신의 전환과 건강에 대한 정보를 알려주고 결정을 내릴 수 있게 돕습니다."
    },
    "uk-UA": {
      "title": "transfemscience.org",
      "description": "Передова онлайн-платформа, присвячена наданню доказово-базованих досліджень, освіти та ресурсів для трансгендерної та небінарної громади, з особливим акцентом на фемінізуючу гормональну терапію (ФГТ). Їх веб-сайт слугує важливим центром для осіб, які шукають надійну та актуальну інформацію про медичні, фізіологічні та психологічні аспекти ФГТ. За допомогою їх всеосяжного зібрання рецензованих досліджень, експертних статей та практичних посібників, їх сайт здатен розширити права осіб, передбачаючи їх прийняття обізнаних рішень про їх перехід та здоров'я."
    },
    "vi-VN": {
      "title": "transfemscience.org",
      "description": "Một nền tảng trực tuyến tiên phong dành riêng để cung cấp nghiên cứu, giáo dục và nguồn lực dựa trên bằng chứng cho cộng đồng người chuyển giới và không nhị phân, với một trọng tâm đặc biệt vào liệu pháp hormone nữ hóa (FHT). Trang web của họ phục vụ như một trung tâm quan trọng cho những người đang tìm kiếm thông tin tin cậy và cập nhật về các khía cạnh y khoa, sinh lý học, và tâm lý học của FHT. Thông qua bộ sưu tập toàn diện của họ về các nghiên cứu được xem xét bởi đồng nghiệp, các bài viết của chuyên gia, và các hướng dẫn thực tế, trang web của họ trao quyền cho các cá nhân để đưa ra quyết định thông suốt về quá trình chuyển đổi và sức khỏe của họ."
    },
    "ta-IN": {
      "title": "transfemscience.org",
      "description": "பனிமின்மட்டும் மற்றும் அவிசெயல்பாட்டு சமுதாயத்துக்கான ஆதாரமான ஆய்வு, கல்வி மற்றும் வளங்களை வழங்குவதற்க்கு சித்தார்த்த முளவிய ஆன்லைன் மேடை, தனிப்பட்டும் பெண்ணாக்கும் ஹார்மோன் சிகிச்சை (FHT) மேல் சிப்பனுள்ளது. அவரது வலைத்தளம் FHTயின் மருத்துவ, உடல்நல, மற்றும் உளவியல் தகவல்களுக்கான விழாய்மான மையமாக சேவை செய்கிறது. அவரது நண்பர் மதிப்பியல் ஆய்வுகள், அறிஞர் கட்டுரைகள், மற்றும் நடப்பு வழிகாட்டிகளின் விரிவான சேகரிப்புமூலம், அவரது தளம் தன்னார்வலர்ச்சி மற்றும் ஆரோக்கியத்தை குறித்த அறிவுறுத்தப்பட்ட முடிவுகளையேற்பதற்கு மக்களை அதிகாரப்படுத்துகிறது."
    }
  },
  "title": "transfemscience.org",
  "description": "A groundbreaking online platform dedicated to providing evidence-based research, education, and resources for the transgender and non-binary community, with a particular focus on feminizing hormone therapy (FHT). Their website serves as a vital hub for individuals seeking reliable and up-to-date information on the medical, physiological, and psychological aspects of FHT. Through their comprehensive collection of peer-reviewed studies, expert articles, and practical guides, their site empowers individuals to make informed decisions about their transition and health.",
  "organizationType": [
    "online-platform"
  ]
}