{
  "id": "313cd7c6-1051-437c-a1d1-b1297f4c49a8",
  "slug": "stonewall-medical-centre-sexual-health-clinic-brisbane",
  "externalUrl": "https://www.stonewall.com.au/",
  "tags": [
    "healthcare",
    "HIV",
    "STI",
    "sex-workers",
    "transfeminine",
    "transmasculine",
    "non-binary"
  ],
  "address": "52 Newmarket Rd, Windsor QLD 4030, Australia",
  "phoneNumber": "07 3857 1222",
  "country": "AU",
  "provinceOrState": "QLD",
  "city": "Windsor",
  "county": "Brisbane",
  "latLng": [
    -27.4378562,
    153.0279458
  ],
  "email": null,
  "socialMedia": null,
  "i18n": {
    "en-US": {
      "title": "Stonewall Medical Centre and Sexual Health Clinic – Brisbane",
      "description": "Stonewall Medical Centre has been proudly servicing the general health and sexual health of Brisbane’s lesbian, gay, bisexual, transgender, intersex and queer / questioning (LGBTQIA+), sex workers and the straight / heterosexual community since 1995. The clinic provides a variety of services including HIV PEP & PrEP, STI testing, consultations for sex workers, medical care for transgender and gender diverse individuals, steroid & image enhancing drug monitoring, and referrals among others."
    },
    "id-ID": {
      "title": "Stonewall Medical Centre dan Klinik Kesehatan Seksual – Brisbane",
      "description": "Stonewall Medical Centre telah dengan bangga melayani kesehatan umum dan kesehatan seksual komunitas lesbian, gay, biseksual, transgender, interseks dan queer / bertanya (LGBTQIA+), pekerja seks, dan komunitas straight / heteroseksual di Brisbane sejak tahun 1995. Klinik ini menyediakan berbagai layanan termasuk HIV PEP & PrEP, pengujian STI, konsultasi untuk pekerja seks, perawatan medis untuk individu transgender dan gender yang beragam, pemantauan obat & peningkat citra steroid, dan rujukan di antara lainnya."
    },
    "es-ES": {
      "title": "Stonewall Centro Médico y Clínica de Salud Sexual – Brisbane",
      "description": "El Centro Médico Stonewall ha estado orgullosamente al servicio de la salud general y la salud sexual de la comunidad lesbiana, gay, bisexual, transgénero, intersexual y en cuestión / queer (LGBTQIA+), trabajadores sexuales y la comunidad heterosexual / directa de Brisbane desde 1995. La clínica proporciona una variedad de servicios incluyendo HIV PEP y PrEP, pruebas de ITS, consultas para trabajadores del sexo, atención médica para personas de género diverso y transgénero, seguimiento de esteroides y drogas para mejorar la imagen, y referencias entre otros."
    },
    "fr-FR": {
      "title": "Centre médical Stonewall et clinique de santé sexuelle - Brisbane",
      "description": "Le Centre médical Stonewall est fier de servir la santé générale et la santé sexuelle de la communauté lesbienne, gay, bisexuelle, transgenre, intersexuée et interrogative / queer (LGBTQIA+), des travailleurs du sexe et de la communauté hétérosexuelle / droite de Brisbane depuis 1995. La clinique fournit une variété de services, y compris HIV PEP & PrEP, dépistage des IST, consultations pour les travailleurs du sexe, soins médicaux pour les personnes transgenres et de diversité de genre, surveillance des stéroïdes et des médicaments améliorant l'image, et des recommandations parmi d'autres."
    },
    "zh-CN": {
      "title": "斯通沃尔医疗中心和性健康诊所-布里斯班",
      "description": "斯通沃尔医疗中心自1995年以来，一直为布里斯班的女同性恋、男同性恋、双性恋、跨性别者、酷儿/质疑者(LGBTQIA+)，性工作者以及直性/异性恋社区提供全面的普通健康和性健康服务。诊所提供多样的服务，包括艾滋病病毒暴露后预防和预防药物，性病检测，性工作者咨询，为跨性别者和性别多元个体提供的医疗护理，类固醇和形象增强药物的监测，以及其他转诊等。"
    },
    "de-DE": {
      "title": "Stonewall Medical Centre und Sexual Health Clinic – Brisbane",
      "description": "Das Stonewall Medical Centre betreut seit 1995 stolz die allgemeine Gesundheit und sexuelle Gesundheit der lesbischen, schwulen, bisexuellen, transsexuellen, intersexuellen und fragenden (LGBTQIA+) Gemeinschaft von Brisbane, Sexarbeiter und die gerade / heterosexuelle Gemeinschaft. Die Klinik bietet eine Vielzahl von Dienstleistungen an, darunter HIV PEP & PrEP, STI-Tests, Beratungen für Sexarbeiter, medizinische Versorgung für Transgender und geschlechtervielfältige Personen, Überwachung von Steroiden & Bildverbesserungsdrogen und Überweisungen unter anderem."
    },
    "tr-TR": {
      "title": "Stonewall Tıp Merkezi ve Cinsel Sağlık Kliniği – Brisbane",
      "description": "Stonewall Tıp Merkezi, gururla 1995 yılından beri Brisbane'in lezbiyen, eşcinsel, biseksüel, transseksüel, interseks ve queer / sorgulayan (LGBTQIA+), seks işçileri ve düz / heteroseksüel topluluğun genel sağlık ve cinsel sağlık hizmetlerini sunmaktadır. Klinik, HIV PEP & PrEP, STI testleri, seks işçileri için danışmanlık, transseksüel ve cinsiyet çeşitli bireyler için tıbbi bakım, steroid & imaj geliştirici ilaç izlemesi ve diğerleri arasında yönlendirmeler dahil olmak üzere çeşitli hizmetler sunmaktadır."
    },
    "ja-JP": {
      "title": "ストーンウォール医療センターおよび性感染症クリニック – ブリスベン",
      "description": "ストーンウォール医療センターは、1995年以来、ブリスベンのレズビアン、ゲイ、バイセクシャル、トランスジェンダー、インターセックス、クエスチョニング（LGBTQIA+）、セックスワーカー、ストレート/異性愛者コミュニティの一般的な健康と性的健康を誇りを持って支援しています。クリニックは、HIV PEP＆PrEP、STI検査、セックスワーカーのための相談、トランスジェンダーやジェンダーダイバーシティな個人への医療ケア、ステロイド＆形象向上薬のモニタリング、紹介など、さまざまなサービスを提供しています。"
    },
    "vi-VN": {
      "title": "Trung tâm Y tế Stonewall và Phòng Khám Sức khỏe Tình dục – Brisbane",
      "description": "Trung tâm Y tế Stonewall tự hào phục vụ sức khỏe tổng quát và sức khỏe tình dục của cộng đồng lesbian, gay, người đồng tính hai giới, người chuyển giới, người đa giới tính và người đang còn hoài nghi / cảm thấy khác biệt (LGBTQIA+), nhân viên làm công việc tình dục và cộng đồng người đồng tính / giới tính khác từ năm 1995. Phòng khám cung cấp nhiều dịch vụ bao gồm HIV PEP & PrEP, kiểm tra STI, tư vấn cho nhân viên làm công việc tình dục, chăm sóc y tế cho người chuyển giới và người đa giới tính, theo dõi chất kích thích & thuốc tăng cường hình ảnh, và giới thiệu nguồn tài nguyên khác."
    },
    "pt-PT": {
      "title": "Centro Médico Stonewall e Clínica de Saúde Sexual – Brisbane",
      "description": "O Centro Médico Stonewall tem se orgulhado de atender a saúde geral e a saúde sexual da comunidade de lésbicas, gays, bissexuais, transgêneros, intersexuais e queer / questionadores (LGBTQIA+), trabalhadores do sexo e à comunidade hétero / heterossexual de Brisbane desde 1995. A clínica oferece uma variedade de serviços, incluindo PEP & PrEP contra o HIV, testes de IST, consultas para trabalhadorasz do sexo, assistência médica para pessoas trans e pessoas com diversidade de gênero, monitoramento de esteróides e drogas para melhora de imagem, entre outras referências."
    },
    "ur-PK": {
      "title": "ستونوال میڈیکل سنٹر اور جنسی صحت کلینک - برسبین",
      "description": "ستونوال میڈیکل سنٹر فخر سے برسبین کے لیزبیئن، گے، بايسیکشوئل، ٹرانزجنڈر، انٹرسیکس اور کویر / سوال کرنے والے (LGBTQIA+)، سیکس ورکرز اور استقیام / ہیٹروسیکشویل کمیونٹی کی عمومی صحت اور جنسی صحت کی خدمت کر رہا ہے 1995 سے۔ کلینک میں HIV PEP و PrEP، STI ٹیسٹنگ، سیکس ورکرز کے لئے مشاورت، ٹرانزجنڈر اور جنس متفرق افراد کی طبی خیال، اسٹیرائیڈ اور تصویر بہتر بنانے والے دوا کی نگرانی، اور حوالے جات وغیرہ شامل ہیں۔"
    },
    "ar-SA": {
      "title": "مركز ستونوال الطبي وعيادة الصحة الجنسية - بريسبان",
      "description": "كان مركز ستونوال الطبي يخدم بفخر الصحة العامة والصحة الجنسية لمثليي ومثليات الجنس ومزدوجي الجنس والمتحولين جنسيًا والشخصيات المتساوية / الضائرة (LGBTQIA+) في بريسبان، وكذلك العاملين في مجال الجنس والمجتمع المستقيم / المتواطئ منذ عام 1995. تقدم العيادة مجموعة متنوعة من الخدمات بما في ذلك HIV PEP & PrEP، والتحقق من الأمراض المنقولة جنسيًا، واستشارات للعاملين في مجال الجنس، والرعاية الطبية للأفراد المتحولين جنسيًا والأفراد المتنوعة جنسيًا، ومراقبة الستيرويدات وتعزيز الصورة للمخدرات، والإحالات بين الآخرين."
    },
    "ko-KR": {
      "title": "스톤월 의료 센터 및 성건강 클리닉 – 브리즈번",
      "description": "스톤월 의료 센터는 1995년부터 브리즈번의 레즈비언, 게이, 양성애자, 트랜스젠더, 이중성, 퀴어/의문형 (LGBTQIA+), 성매매자 및 이성애/거성애 커뮤니티의 일반 건강 및 성 건강을 자랑스럽게 서비스하고 있습니다. 이 클리닉은 HIV PEP & PrEP, STI 테스트, 성매매자 상담, 트랜스젠더 및 성 복합 개인의 의료 관리, 스테로이드 및 이미지 향상 약물 모니터링, 추천 등 다양한 서비스를 제공합니다."
    },
    "sw-KE": {
      "title": "Kituo cha Matibabu cha Stonewall na Kliniki ya Afya ya Ngono - Brisbane",
      "description": "Kituo cha Matibabu cha Stonewall kimekuwa kikijivunia kuhudumia afya ya jumla na afya ya ngono ya jamii ya wasagaji, mashoga, wasio na jinsia moja, wanaobadilisha jinsia, isiyo na jinsia na wasio na uhakika / wanaouliza (LGBTQIA+), wafanyakazi wa ngono na jamii ya moja kwa moja / heteroseksuali tangu mwaka 1995. Kliniki hutoa huduma mbalimbali ikiwa ni pamoja na HIV PEP & PrEP, upimaji wa STI, mashauriano kwa wafanyakazi wa ngono, huduma ya matibabu kwa watu wanaobadilisha jinsia na wanaotofautiana jinsia, ufuatiliaji wa dawa za kuongeza nguvu & dawa za kuboresha sura, na rufaa kati ya zingine."
    },
    "ru-RU": {
      "title": "Медицинский центр и клиника сексуального здоровья Stonewall – Брисбен",
      "description": "Медицинский центр Stonewall гордится обслуживанием общего здоровья и сексуального здоровья лесбиянок, геев, бисексуалов, трансгендеров, интерсексуалов и подвергающихся сомнениям (ЛГБТКИА+), секс-работников и гетеросексуального сообщества Брисбена с 1995 года. Клиника предоставляет разнообразные услуги, включая послеэкспозиционную профилактику и профилактику ВИЧ, тестирование на инфекции, передающиеся половым путем, консультации для секс-работников, медицинское обслуживание трансгендеров и людей с вариативностью гендерного идентичности, мониторинг стероидов и препаратов для улучшения внешности, направления на дальнейшее лечение и так далее."
    },
    "hi-IN": {
      "title": "स्टोनेवॉल मेडिकल सेंटर और यौन स्वास्थ्य क्लिनिक – ब्रिसबेन",
      "description": "स्टोनेवॉल मेडिकल सेंटर गर्व से 1995 से ब्रिसबेन के लेस्बियन, समलैंगिक, बाइसेक्सुअल, ट्रांसजेंडर, इंटरसेक्स और क्वीयर / प्रशनमान (LGBTQIA+), सेक्स कर्मियों और सीधे / हेटेरोसेक्सुअल समुदाय की सामान्य स्वास्थ्य और यौन स्वास्थ्य सेवा कर रहा है। क्लिनिक HIV PEP और PrEP सहित विभिन्न सेवाएं प्रदान करता है, STI परीक्षण, सेक्स कर्मियों के लिए परामर्श, ट्रांसजेंडर और लिंग विविधता वाले व्यक्तियों के लिए चिकित्सीय देखभाल, स्टेरॉयड और छवि बढ़ाने वाले दवा की निगरानी, और रेफरल आदि।"
    },
    "uk-UA": {
      "title": "Медичний центр «Stonewall» та Клініка сексуального здоров'я – Брісбен",
      "description": "Медичний центр «Stonewall» з гордістю надає послуги з загального здоров'я та сексуального здоров'я для лесбійської, гейської, бісексуальної, трансгендерної, інтерсексуалів із питань/сумнівів (LGBTQIA+), секс-робітників та гетеросексуалів Брісбена з 1995 року. Клініка надає різноманітні послуги, включаючи HIV PEP & PrEP, тестування на СПС, консультації для секс-робітників, медичне обслуговування для трансгендерів та гендерно різноманітних осіб, контроль за стероїдами та підвищення якості зображення наркотиків, а також направлення серед інших."
    },
    "mr-IN": {
      "title": "स्टोनवॉल वैद्यकीय केंद्र आणि लैंगिक आरोग्य क्लिनिक - ब्रिसबेन",
      "description": "स्टोनवॉल वैद्यकीय केंद्र १९९५ पासून ब्रिसबेनच्या लेस्बियन, समलिंगी, द्विलिंगी, लिंगभिन्न, लैंगिक समस्यांशी सामना करणाऱ्या (लेस्बियन, गे, बायसेक्स्युअल, ट्रान्सजेंडर, इंटरसेक्स आणि क्वीअर / प्रश्नित करणाऱ्या (LGBTQIA+), लैंगिक श्रमिकांच्या आणि सरळ / संस्थागत समुदायाचे सामान्य आरोग्य व लैंगिक आरोग्य अभिमानाने सेवा केले आहे. क्लिनिक HIV PEP आणि PrEP, STI चाचणी, लैंगिक कामगारांसाठी सल्लागारी, लिंगभिन्न आणि लिंग संकीर्ण व्यक्तींसाठी वैद्यकीय काळजी, स्टेरॉयड आणि प्रतिमा सुधारणारी औषधे नियंत्रण, आणि अन्यांच्या मध्ये संदर्भांची पुरवणूक करते."
    },
    "bn-BD": {
      "title": "স্টোনওয়াল মেডিকেল সেন্টার এবং সেক্সুয়াল হেলথ ক্লিনিক - ব্রিসবেন",
      "description": "স্টোনওয়াল মেডিকেল সেন্টার গর্বিতভাবে ১৯৯৫ সাল থেকে ব্রিসবেনের সাধারণ স্বাস্থ্য এবং যৌন স্বাস্থ্য পরিষেবা দিচ্ছে লেসবিয়ান, গেয়, উভয়লিঙ্গী, ট্রান্সজেন্ডার, ইন্টারসেক্স এবং কিউয়ার / প্রশ্নাবলী (এলজিবিটিকিউআইএ+), যৌন কর্মীরা এবং সরাসরি / হেটেরোসেক্সুয়াল সম্প্রদায়। ক্লিনিকটি বিভিন্ন ধরনের সেবা প্রদান করে, যেমন HIV PEP & PrEP, STI পরীক্ষা, যৌন কর্মীদের জন্য পরামর্শ, ট্রান্সজেন্ডার এবং লিঙ্গ-বিচিত্র ব্যক্তিদের মেডিকেল যত্ন, steroid & image enhancing drug monitoring, এবং অন্যান্য রেফারাল সহ."
    },
    "ta-IN": {
      "title": "ஸ்டோன்வால் மருத்துவ மையம் மற்றும் பாலியல் ஆரோக்கிய மையம் – பிரிஸ்பேன்",
      "description": "ஸ்டோன்வால் மருத்துவ மையம் பிரிஸ்பேன் மீது 1995-ம் ஆண்டு முதல் பெண், ஆண், இருவிலை, பாலில் மாற்று, இன்டர்செக்ஸ் மற்றும் கேள்வி செய்கின்ற / கேள்வியிடப்பட்ட (LGBTQIA+), செக்ஸ் வேலைஞர்கள் மற்றும் வேலைஞர்கள் சேர்ந்தவர்களின் பொது சுகாதார நிலைக்கு வேலை செய்வதும், HIV PEP & PrEP, STI சோதனை, செக்ஸ் வேலைஞர்களுக்கு ஆலோசனை, பாலில் மாற்று மற்றும் பாலில் வேறுபாட்டான நபர்களுக்கு மருத்துவ பராமரிப்பு, ஸ்டெராய்ட் மற்றும் பட்டியல் வர்த்தக மருந்து கண்காணிப்பு, மற்றும் குறிப்புகள் முதன்முதலில் பலவற்றை வழங்குகின்றது."
    },
    "te-IN": {
      "title": "స్టోన్వాల్ మెడికల్ సెంటర్ మరియు సెక్సుయల్ హెల్త్ క్లినిక్ – బ్రిస్బేన్",
      "description": "1995 నుండి స్టోన్వాల్ మెడికల్ సెంటర్ గర్వించినట్లుగా బ్రిస్బేన్ యొక్క లెస్బియన్, గే, బైసెక్షుయల్, ట్రాన్స్జెండర్, ఇంటర్సెక్స్ మరియు ఆలోచన చేసే / ప్రశ్నించే వారు (LGBTQIA+), లైంగిక ఉపాధ్యాయులు మరియు నేరు / హెటరోసెక్షుయల్ సముదాయాన్ని సేవించారు. క్లినిక్ HIV PEP & PrEP, STI పరీక్ష, సెక్స్ పనిదారుల కోసం సంప్రదింపులు, ట్రాన్స్జెండర్ మరియు జెండర్ వైవిధ్యాలను గురించిన మెడికల్ చర్య, స్టెరాయిడ్ & చిత్రం పెంపు మాండు పర్యవేక్షణ, మరియు ఇతర రిఫరల్లరటు వంటి సేవలను అందిస్తుంది."
    }
  }
}