{
  "id": "38a8db5a-098c-46b2-9f7f-e65fdf5e76bb",
  "slug": "dr-donna-m-chapman-psychotherapy",
  "externalUrl": "https://dmchapman.com",
  "tags": [
    "mental-health",
    "support-groups",
    "partner-resources",
    "friendly-businesses"
  ],
  "organizationType": [
    "private-practice",
    "healthcare-provider"
  ],
  "address": "2525 Camino del Rio S # 107, San Diego, CA 92108, USA",
  "phoneNumber": "(619) 908-9908",
  "country": "US",
  "provinceOrState": "CA",
  "city": "San Diego",
  "email": "icare@dmchapman.com",
  "socialMedia": {},
  "county": "San Diego County",
  "latLng": [
    32.767772,
    -117.137431
  ],
  "i18n": {
    "en-US": {
      "title": "Dr. Donna M. Chapman Psychotherapy, San Diego",
      "description": "Dr. Chapman's clinic offers Emotionally Focused Therapy, Eye Movement Desensitization and Reprocessing (EMDR), Dialectical Behavior Therapy (DBT) and other services. Its practice is inclusive and specifically caters to the transgender community, assisting in the transition process and helping families adjust."
    },
    "pt-PT": {
      "title": "Dra. Donna M. Chapman Psicoterapia, San Diego",
      "description": "A clínica da Dra. Chapman oferece Terapia Focada na Emoção, Dessensibilização e Reprocessamento através do Movimento Ocular (EMDR), Terapia Comportamental Dialética (DBT) e outros serviços. Sua prática é inclusiva e atende especificamente à comunidade transgênero, auxiliando no processo de transição e ajudando as famílias a se ajustarem."
    },
    "de-DE": {
      "title": "Dr. Donna M. Chapman Psychotherapie, San Diego",
      "description": "Die Klinik von Dr. Chapman bietet emotional fokussierte Therapie, Augenbewegungs-Desensibilisierung und Wiederaufbereitung (EMDR), Dialektisch-verhaltenstherapeutisch (DBT) und andere Dienstleistungen an. Ihre Praxis ist inklusiv und richtet sich speziell an die Transgender-Gemeinschaft, unterstützt im Übergangsprozess und hilft Familien, sich anzupassen."
    },
    "id-ID": {
      "title": "Dr. Donna M. Chapman Psychotherapy, San Diego",
      "description": "Klinik Dr. Chapman menawarkan Terapi Berfokus Emosi, Desensitisasi dan Reproses Gerakan Mata (EMDR), Terapi Perilaku Dialektikal (DBT) dan layanan lainnya. Prakteknya inklusif dan khusus melayani komunitas transgender, membantu dalam proses transisi dan membantu keluarga menyesuaikan diri."
    },
    "zh-CN": {
      "title": "唐娜·M·查普曼博士心理治疗，圣地亚哥",
      "description": "查普曼博士的诊所提供情绪关注治疗，眼动脱敏再加工（EMDR），辩证行为疗法（DBT）以及其他服务。其实践包容并特别迎合跨性别社区，协助转变过程并帮助家庭进行调整。"
    },
    "fr-FR": {
      "title": "Dr. Donna M. Chapman Psychothérapie, San Diego",
      "description": "La clinique du Dr Chapman offre une thérapie axée sur les émotions, une désensibilisation et un retraitement des mouvements oculaires (EMDR), une thérapie comportementale dialectique (DBT) et d'autres services. Sa pratique est inclusive et s'adresse spécifiquement à la communauté transgenre, aidant dans le processus de transition et aidant les familles à s'adapter."
    },
    "ko-KR": {
      "title": "Dr. Donna M. Chapman 심리치료, 샌디에고",
      "description": "차프먼 박사의 클리닉은 감정 중심 치료, 눈동자 운동이감하고 재처리 (EMDR), 이중적 행동 치료 (DBT) 및 기타 서비스를 제공합니다. 이 연습은 포괄적이며 특히 트랜스젠더 커뮤니티에 맞춰져 있어, 전환 과정을 돕고 가족들이 적응하도록 돕습니다."
    },
    "es-ES": {
      "title": "Dr. Donna M. Chapman Psicoterapia, San Diego",
      "description": "La clínica de la Dra. Chapman ofrece Terapia enfocada en las Emociones, Desensibilización y Reprocesamiento por medio de Movimientos Oculares (EMDR), Terapia de Comportamiento Dialéctica (DBT) y otros servicios. Su práctica es inclusiva y atiende específicamente a la comunidad transgénero, asistiendo en el proceso de transición y ayudando a las familias a adaptarse."
    },
    "sw-KE": {
      "title": "Dkta. Donna M. Chapman Saikotherapia, San Diego",
      "description": "Kliniki ya Dkta. Chapman inatoa Tiba inayolenga hisia, Desensitization ya Harakati ya Macho na Usindikaji (EMDR), Tiba ya Tabia ya Dialectical (DBT) na huduma zingine. Mazoezi yake ni ya kujumuisha na yanakidhi mahitaji ya jumuiya ya watu wanaobadilisha jinsia, inasaidia katika mchakato wa mabadiliko na kusaidia familia kuzoea."
    },
    "tr-TR": {
      "title": "Dr. Donna M. Chapman Psikoterapisi, San Diego",
      "description": "Dr. Chapman'ın kliniği Duygusal Odaklı Terapi, Göz Hareketi Desensitizasyonu ve Yeniden İşleme (EMDR), Diyalektik Davranış Terapisi (DBT) ve diğer hizmetleri sunmaktadır. Uygulaması kapsayıcıdır ve özellikle trans topluluğuna yöneliktir, geçiş sürecine yardımcı olmak ve ailelerin uyum sağlamasına yardımcı olmak."
    },
    "ru-RU": {
      "title": "Доктор Донна М. Чапман, психотерапия, Сан-Диего",
      "description": "Клиника доктора Чапман предлагает эмоционально-ориентированную терапию, десенсибилизацию и переработку через движение глаз (EMDR), диалектическую поведенческую терапию (DBT) и другие услуги. Ее практика является всеобъемлющей и специально ориентирована на трансгендерное сообщество, помогая в процессе перехода и помогая семьям адаптироваться."
    },
    "ja-JP": {
      "title": "Dr. Donna M. Chapman 心理療法、サンディエゴ",
      "description": "チャップマン博士のクリニックでは、感情焦点療法、アイムーブメントディセンシタイゼーションアンドリプロセシング（EMDR）、弁証法的行動療法（DBT）などのサービスを提供しています。その実践は包括的で、特にトランスジェンダーのコミュニティに対応し、過渡期のプロセスを支援し、家族が適応するのを助けています。"
    },
    "ar-SA": {
      "title": "عيادة الدكتورة دونا م. تشابمان للعلاج النفسي، سان دييغو",
      "description": "تقدم عيادة الدكتورة تشابمان العديد من الخدمات مثل العلاج النفسي المركز على العواطف، وعلاج التحلل وإعادة التدوير بحركة العين (EMDR)، والعلاج السلوكي الجدلي (DBT). تشمل ممارساتها جميع الأشخاص وبالتحديد تقدم خدمات للمجتمع المتحول جنسياً، حيث تساعد في عملية الانتقال وتساعد العائلات على التأقلم."
    },
    "vi-VN": {
      "title": "Phòng khám tâm lý học do Tiến sĩ Donna M. Chapman, San Diego",
      "description": "Phòng khám của Tiến sĩ Chapman cung cấp Liệu pháp Tập trung vào Cảm xúc, Desensitization và tái quá trình bằng đôi mắt (EMDR), Liệu pháp Hành vi Đối thoại (DBT) và những dịch vụ khác. Phương pháp thực hành ở đây rất đồng bộ và nhắm đặc biệt vào cộng đồng người chuyển giới, giúp hỗ trợ quá trình chuyển đổi và giúp gia đình thích nghi."
    },
    "ur-PK": {
      "title": "ڈاکٹر ڈانا ایم چیپمین کا نفسیاتی علاج، سان ڈیگو",
      "description": "ڈاکٹر چیپمین کے کلینک میں جذباتی رو سے تھراپی، آنکھ کی حرکت کی بے حسی اور مرور (EMDR)، متقابل حکمت عملی تھراپی (DBT) اور دیگر خدمات فراہم کی جاتی ہیں۔ یہاں کا عمل شامل ہوتا ہے اور خاص طور پر ٹرانس جندر برادری کیلئے مخصوص ہوتا ہے، تبدیلی کے عمل میں مدد کرتا ہے اور خاندانوں کی تربیت میں مدد دیتا ہے۔"
    },
    "mr-IN": {
      "title": "डॉ. डोना एम. चैपमन सायकोथेरपी, सॅन डिएगो",
      "description": "डॉ. चैपमन च्या क्लिनिकमध्ये इमोशनली फोकस्ड थेरपी, ऑय मूवमेंट डीसेंसिटायझेशन अँड रिप्रोसेसिंग (EMDR), डायलॅक्टिकल बिहेव्हियर थेरपी (DBT) आणि इतर सेवा उपलब्ध आहेत. त्याच्या प्रभावनेचा विशेष लक्ष ट्रांसजेंडर समुदायाला दिला जातो, स्थलांतर प्रक्रियेत सहाय्य करण्यासाठी आणि कुटुंबियांना समायोजित करण्यासाठी मदत करते."
    },
    "hi-IN": {
      "title": "डॉ. डोना एम. चैपमैन मनोचिकित्सा, सैन डिएगो",
      "description": "डॉ. चैपमैन की क्लिनिक भावनात्मक रूप से संवेदनशील थेरेपी, आई मूवमेंट डिसेनसिटाइज़ेशन एंड रीप्रोसेसिंग (EMDR), डायलेक्टिकल बिहेवियर थेरेपी (DBT) और अन्य सेवाएं प्रदान करती है। इसका अभ्यास समावेशी है और विशेष रूप से ट्रांसजेंडर समुदाय के लिए तैयार किया गया है, संक्रमण प्रक्रिया में सहायता करता है और परिवारों को समायोजित करने में मदद करता है।"
    },
    "uk-UA": {
      "title": "Доктор Донна М. Чапман Психотерапія, Сан-Дієго",
      "description": "Клініка доктора Чапман пропонує терапію, спрямовану на емоції, десенсибілізацію та перепроцесування з використанням руху очей (EMDR), діалектичну поведінкову терапію (DBT) та інші послуги. Її практика є інклюзивною та спеціально орієнтованою на трансгендерну спільноту, допомагаючи в процесі переходу та допомагаючи сім'ям адаптуватися."
    },
    "bn-BD": {
      "title": "ডঃ ডোনা এম. চ্যাপম্যান মনোচিকিত্সা, সান ডিয়েগো",
      "description": "ডঃ চ্যাপম্যানের ক্লিনিক ভাবনাই জড়িত চিকিত্সা, চোখের গতিভিসিক্ষণ মাধ্যমে অবসাদ ও প্রতিস্থাপন (EMDR), দ্বিমূলীয় আচরণ চিকিত্সা (DBT) এবং অন্যান্য সেবা অফার করে। এর প্রাক্টিস সম্মিলিত এবং বিশেষভাবে ট্রান্সজেন্ডার সম্প্রদায়ের জন্য পরিচর্যাকে উন্নত করে, পরিবর্তন প্রক্রিয়াতে সহায়তা ও পরিবারের সদস্যদের গোড়ার প্রক্রিয়ায় সাহায্য করে।"
    },
    "te-IN": {
      "title": "డాక్టర్ డొన్నా ఎం. చాప్మన్ మానసిక చికిత్స, సాన్ డియేగో",
      "description": "డాక్టర్ చాప్మన్ క్లినిక్ భావోద్వేగ కేంద్రీత చికిత్స (EFT), కన్ను కదిలింపు అన్వయ చికిత్స (EMDR), ద్వంద్వ వ్యవహార చికిత్స (DBT) మరియు ఇతర సేవలను అందిస్తుంది. దీని ప్రాక్టీస్ సమావేశకరంగా ఉంది మరియు ప్రత్యేకంగా ట్రాన్స్జెండర్ సముదాయానికి సదుపాయాలు చేస్తుంది, మార్పు ప్రక్రియను సహాయం చేస్తుంది మరియు కుటుంబాలు అభిరుచులు సాగించడానికి సహాయం చేస్తుంది."
    },
    "ta-IN": {
      "title": "டாக்டர் டொன்னா எம். சாப்மன் உளவியல் சிகிச்சை, சான் டியேகோ",
      "description": "டாக்டர் சாப்மானின் மருத்துவமனை, உண்மையில் கவனத்துடன் கவனிக்கப்படும் சிகிச்சையை, கண்கள் அசைவு நீக்கப்படும் மற்றும் மறுசெய்முகம் (EMDR), முரண்பாட்டு ந comport ப comport comport ப comport comport comport ப வழங்குகிறது. இதன் செயல்முறையில் அடங்கும் மற்றும் குறிப்பாக இரும்புச் சமூகத்திற்காக சிறப்பாக சேவைகளை வழங்குகிறது, மாற்ற செயல்முறையில் உதவி மற்றும் குடும்பங்கள் சொந்தப்படும் முறையில் உதவுகிறது."
    }
  }
}