{
  "id": "3b5a33bd-aba4-4205-9a86-293b172e38ee",
  "slug": "genderdysphoriafyi",
  "externalUrl": "https://genderdysphoria.fyi",
  "tags": [
    "education-awareness",
    "transmasculine",
    "transfeminine",
    "non-binary"
  ],
  "i18n": {
    "en-US": {
      "title": "genderdysphoria.fyi",
      "description": "A trusted online resource for individuals seeking knowledge, support, and understanding about gender dysphoria. Their website provides a wealth of information, resources, and community connections to empower individuals on their journey. From comprehensive guides on gender identity and transitioning to personal stories and expert advice, they strive to create a safe and inclusive space for all."
    },
    "es-ES": {
      "title": "genderdysphoria.fyi",
      "description": "Un recurso en línea confiable para personas que buscan conocimiento, apoyo y comprensión sobre la disforia de género. Su sitio web proporciona una gran cantidad de información, recursos y conexiones comunitarias para empoderar a las personas en su viaje. Desde guías completas sobre identidad de género y transición hasta historias personales y consejos de expertos, se esfuerzan por crear un espacio seguro e inclusivo para todos."
    },
    "zh-CN": {
      "title": "genderdysphoria.fyi",
      "description": "一个值得信赖的在线资源，供寻求有关性别焦虑的知识、支持和理解的个体使用。他们的网站提供了丰富的信息、资源和社区联系，以使个体在其旅程中得到赋权。从全面的性别认同和过渡指南，到个人故事和专家建议，他们力争为所有人创造一个安全包容的空间。"
    },
    "fr-FR": {
      "title": "genderdysphoria.fyi",
      "description": "Une ressource en ligne de confiance pour les individus cherchant des connaissances, du soutien et de la compréhension sur la dysphorie de genre. Leur site web fournit une richesse d'informations, ressources et connexions communautaires pour autonomiser les individus dans leur parcours. Des guides complets sur l'identité de genre et la transition aux histoires personnelles et conseils d'experts, ils s'efforcent de créer un espace sûr et inclusif pour tous."
    },
    "ar-SA": {
      "title": "genderdysphoria.fyi",
      "description": "مورد موثوق على الإنترنت للأفراد الذين يبحثون عن المعرفة، والدعم، والتفهم حول اضطراب الهوية الجنسية. يوفر موقعهم الإلكتروني ثروة من المعلومات والموارد وروابط المجتمع لتمكين الأفراد في رحلتهم. من الدلائل الشاملة حول الهوية الجنسية والانتقال إلى القصص الشخصية والنصائح الخبيرة، يسعون إلى خلق مساحة آمنة وشاملة للجميع."
    },
    "hi-IN": {
      "title": "genderdysphoria.fyi",
      "description": "एक विश्वसनीय ऑनलाइन संसाधन जिन्हें लिंग असंतुष्टि के बारे में ज्ञान, समर्थन और समझ खोजने की जरूरत है। उनकी वेबसाइट सूचना, संसाधन और समुदाय संपर्क प्रदान करती है जो व्यक्तियों को उनके यात्रा में सशक्त बनाने में मदद करते हैं। लिंग पहचान और अवसंर्पण पर व्यापक मार्गदर्शिकाओं से लेकर व्यक्तिगत कहानियाँ और विशेषज्ञ सलाह तक, वे सभी के लिए सुरक्षित और समावेशी स्थान बनाने का प्रयास करते हैं।"
    },
    "pt-PT": {
      "title": "genderdysphoria.fyi",
      "description": "Um recurso online confiável para pessoas que buscam conhecimento, apoio e compreensão sobre disforia de gênero. O site deles fornece uma riqueza de informações, recursos e conexões com a comunidade para capacitar indivíduos em sua jornada. De guias abrangentes sobre identidade de gênero e transição a histórias pessoais e conselhos de especialistas, eles se esforçam para criar um espaço seguro e inclusivo para todos."
    },
    "id-ID": {
      "title": "genderdysphoria.fyi",
      "description": "Sebuah sumber daya online tepercaya untuk individu yang mencari pengetahuan, dukungan, dan pemahaman tentang disforia gender. Situs web mereka menyediakan berbagai informasi, sumber daya, dan koneksi komunitas untuk memberdayakan individu dalam perjalanan mereka. Dari panduan komprehensif tentang identitas gender dan transisi hingga cerita pribadi dan saran ahli, mereka berusaha menciptakan ruang yang aman dan inklusif untuk semua."
    },
    "ru-RU": {
      "title": "genderdysphoria.fyi",
      "description": "Надежный онлайн-ресурс для людей, ищущих знания, поддержку и понимание вопроса гендерной дисфории. Их веб-сайт предлагает множество информации, ресурсов и связей с сообществом, чтобы помочь людям в их путешествии. От всесторонних руководств по гендерной идентичности и переходу к персональным историям и советам экспертов, они стремятся создать безопасное и включающее пространство для всех."
    },
    "ur-PK": {
      "title": "genderdysphoria.fyi",
      "description": "ایک قابل اعتماد آن لائن وسیلہ برائے ان افراد کے لئے جو جینڈر ڈیسفوریا کے بارے میں علم، سپورٹ، اور تفہیم تلاش کر رہے ہیں۔ انکی ویب سائٹ انفارمیشن، وسائل، اور کمیونٹی کنکشنز کی بھرپور معلومات فراہم کرتی ہے تاکہ افراد اپنے سفر میں خود کو ثابت قدم کر سکیں۔ جینڈر شناخت اور ترقی پاسندی پر مکمل گائیڈز سے لے کر ذاتی کہانیوں اور ماہرین کی مشورے تک، وہ تمام کے لئے ایک محفوظ اور شامل کن محفظہ بنانے کی کوشش کرتے ہیں۔"
    },
    "bn-BD": {
      "title": "genderdysphoria.fyi",
      "description": "লিঙ্গ বিপর্যয়ের বিষয়ে জ্ঞান, সমর্থন এবং বোধের জন্য যজ্ঞসুযোগ্য অনলাইন উৎস। তাদের ওয়েবসাইট তথ্যের সম্পদ, সম্পদ এবং সম্প্রদায় সম্পর্ক সরবরাহ করে যা ব্যক্তিদের তাদের যাত্রায় সশক্ত করে তোলে। লিঙ্গ পরিচয় এবং পরিবর্তনের সম্পূর্ণ নির্দেশিকা থেকে ব্যক্তিগত গল্প এবং বিশেষজ্ঞদের পরামর্শ পর্যন্ত, তারা সবার জন্য নিরাপদ এবং অন্তর্ভুক্ত স্থান তৈরি করার চেষ্টা করেন।"
    },
    "de-DE": {
      "title": "genderdysphoria.fyi",
      "description": "Eine vertrauenswürdige Online-Ressource für Personen, die Wissen, Unterstützung und Verständnis für Geschlechtsdysphorie suchen. Ihre Website bietet eine Fülle von Informationen, Ressourcen und Gemeinschaftsverbindungen, um Menschen auf ihrer Reise zu stärken. Von umfassenden Leitfäden über Geschlechtsidentität und Transition bis hin zu persönlichen Geschichten und Expertenratschlägen streben sie an, einen sicheren und inklusiven Raum für alle zu schaffen."
    },
    "sw-KE": {
      "title": "genderdysphoria.fyi",
      "description": "Rasilimali ya mkondoni inayoaminika kwa watu wanaotafuta maarifa, msaada, na uelewa kuhusu kutokujaliana na jinsia. Tovuti yao inatoa habari nyingi, rasilimali, na uhusiano wa jamii kuwawezesha watu katika safari yao. Kutoka kwenye viongozi kamili kuhusu utambulisho wa jinsia na kubadilisha hadi hadithi binafsi na ushauri wa wataalam, wanaojitahidi kuunda nafasi salama na jumuishi kwa wote."
    },
    "ja-JP": {
      "title": "genderdysphoria.fyi",
      "description": "ジェンダー違和症について知識を求め、サポートを必要としている個々のための信頼できるオンラインリソースです。彼らのウェブサイトは情報、リソース、コミュニティとのつながりを提供し、個々の旅を強化します。ジェンダーアイデンティティとトランジションに関する包括的なガイドから個人の話や専門家のアドバイスまで、すべての人に対する安全で包括的なスペースを作り出すことを目指しています。"
    },
    "mr-IN": {
      "title": "genderdysphoria.fyi",
      "description": "लिंग असंतृप्तीबद्दल माहिती, समर्थन आणि समजूतदारी शोधणाऱ्या व्यक्तींसाठी एक विश्वसनीय ऑनलाईन संसाधन. त्यांची वेबसाइट माहिती, संसाधने आणि समुदाय संबंध यांची समृद्धता पुरविते एवढी की व्यक्तींच्या प्रवासावर त्यांचे सामर्थ्य वाढवण्याची त्यांच्याकडे क्षमता असते. लिंग पहचान आणि संकल्पनेवरील व्यापक मार्गदर्शक पासून स्वत:च्या संगणकांपर्यंत आणि तज्ज्ञांच्या सल्ल्यांपर्यंत, ते सर्वांसाठी सुरक्षित आणि समावेशक स्थान तयार करण्याचा प्रयत्न करतात."
    },
    "te-IN": {
      "title": "genderdysphoria.fyi",
      "description": "జెండర్ డిస్ఫోరియా గురించి జ్ఞానం, మద్దతు, మరియు అర్ధం శోధిస్తున్న వ్యక్తులకు విశ్వసనీయ ఆన్‌లైన్ జాబితా. వారి వెబ్‌సైట్ సమాచారం, వనరులు మరియు సముదాయ అనుబంధాలను అందించి, వ్యక్తులను వారి ప్రయాణంలో సమర్థించేందుకు రాణిస్తుంది. జెండర్ గుర్తింపు మరియు మార్పును గురించి సమగ్ర మార్గదర్శకాల నుంచి వ్యక్తిగత కథలు మరియు నిపుణుల సలహాల వరకు, వారు అన్నివారికీ సురక్షితమైన మరియు సమగ్రత స్థానం సృష్టించడానికి సాధిస్తుంది."
    },
    "tr-TR": {
      "title": "genderdysphoria.fyi",
      "description": "Cinsiyet disforisi hakkında bilgi, desteğe ve anlamaya ihtiyaç duyan kişiler için güvenilir bir online kaynak. Web siteleri, bireylerin yolculuklarına güç vermek için çok sayıda bilgi, kaynak ve topluluk bağlantısı sağlar. Cinsiyet kimliği ve geçişe dair kapsamlı rehberlerden kişisel hikayelere ve uzman tavsiyelerine kadar, tüm kişiler için güvenli ve kapsayıcı bir alan yaratmayı hedefliyorlar."
    },
    "ko-KR": {
      "title": "genderdysphoria.fyi",
      "description": "성별 불안증에 대한 이해, 지지, 지식을 찾는 사람들을 위한 신뢰할 수 있는 온라인 자원입니다. 그들의 웹사이트는 개인이 자신의 여정을 강화할 수 있도록 정보, 자원, 그리고 커뮤니티 연결을 풍부하게 제공합니다. 성별 신원과 전환에 대한 포괄적인 가이드부터 개인 이야기와 전문가 조언에 이르기까지, 그들은 모든 사람을 위한 안전하고 포괄적인 공간을 만들기 위해 노력합니다."
    },
    "vi-VN": {
      "title": "genderdysphoria.fyi",
      "description": "Một nguồn tài nguyên trực tuyến đáng tin cậy cho những người đang tìm kiếm kiến thức, sự hỗ trợ, và sự hiểu biết về rối loạn giới tính. Trang web của họ cung cấp một lượng lớn thông tin, tài nguyên, và kết nối cộng đồng để trao quyền cho mọi người trên hành trình của họ. Từ các hướng dẫn toàn diện về danh tính giới tính và chuyển đổi giới tính đến những câu chuyện cá nhân và lời khuyên từ chuyên gia, họ nỗ lực tạo nên một không gian an toàn và bao quát cho tất cả mọi người."
    },
    "uk-UA": {
      "title": "genderdysphoria.fyi",
      "description": "Надійний онлайн-ресурс для людей, які шукають знання, підтримку та розуміння гендерної дисфорії. Їх веб-сайт надає багато інформації, ресурсів та зв'язків з громадою, щоб заохочувати людей у їхньому шляху. Від всеосяжних посібників про гендерну ідентичність та перехід до особистих історій та професійних порад, вони прагнуть створити безпечне та інклюзивне середовище для всіх."
    },
    "ta-IN": {
      "title": "genderdysphoria.fyi",
      "description": "பாலியல் குழப்பத்தை குறித்து அறிவு, ஆதரவு, மற்றும் புரிந்துணர்வு தேடும் நபர்களுக்கான நம்பிக்கையான ஆன்லைன் வளாகம். அவர்களது வலைத்தளம் தனிநபர்களின் பயணத்தில் அவர்களை ஆதரிக்க ஒரு பொதுவழிக் கேள்விகள், வளங்கள் மற்றும் சமூக இணைப்புகள் ஆகியவற்றை ஏற்படுத்துவதாக உள்ளது. பாலியல் அடையாளம் மற்றும் மாற்றத்திலிருந்து முழுமையான வழிகாட்டிகள், தனிப்பட்ட கதைகள் மற்றும் வல்லுநர் ஆலோசனைகள் வரை, அவர்கள் அனைத்துக்கும் பாலாண்மையான மற்றும் சேர்ந்து இருக்கும் இடத்தை உருவாக்க முயற்சிக்கின்றனர்."
    }
  },
  "title": "genderdysphoria.fyi",
  "description": "A trusted online resource for individuals seeking knowledge, support, and understanding about gender dysphoria. Their website provides a wealth of information, resources, and community connections to empower individuals on their journey. From comprehensive guides on gender identity and transitioning to personal stories and expert advice, they strive to create a safe and inclusive space for all.",
  "organizationType": [
    "online-platform"
  ]
}