{
  "id": "43609b17-7528-4c60-94b4-e90866144715",
  "slug": "jordan-ross-communication-services",
  "externalUrl": "https://www.jordanrosscommunication.com/",
  "tags": [
    "voice-training",
    "non-binary",
    "transmasculine",
    "transfeminine"
  ],
  "socialMedia": {
    "yelpUrl": null,
    "googleMapsUrl": null,
    "facebookUrl": null,
    "twitterUrl": null,
    "instagramUrl": "https://www.instagram.com/jordanrosscommunication/",
    "youtubeUrl": "https://www.youtube.com/channel/UC4o7h219hPYdBcPaFpgh9Yw",
    "tiktokUrl": "https://www.tiktok.com/@jordanrosscommunication",
    "twitchUrl": null,
    "patreonUrl": null
  },
  "i18n": {
    "en-US": {
      "title": "Jordan Ross Communication Services",
      "description": "Jordan Ross provides speech, voice and communication coaching for trans, queer and gender non-conforming individuals. He offers 1-On-1 coaching, online courses, events, and the 'Voice Within Coaching Program'. His approach incorporates neuro-linguistic programming, hypnotherapy, yoga instruction, and breath coaching, aiming to address not just physical but also mental, emotional, and energetic aspects of communication."
    },
    "id-ID": {
      "title": "Layanan Komunikasi Jordan Ross",
      "description": "Jordan Ross menyediakan pelatihan pidato, suara dan komunikasi untuk individu trans, queer dan non-konformitas gender. Dia menawarkan pelatihan 1-On-1, kursus online, acara, dan 'Program Coaching Voice Within'. Pendekatannya melibatkan pemrograman neuro-linguistik, hipnoterapi, instruksi yoga, dan pelatihan pernapasan, bertujuan untuk mengatasi tidak hanya aspek fisik tetapi juga mental, emosional, dan energetik dari komunikasi."
    },
    "de-DE": {
      "title": "Jordan Ross Kommunikationsdienste",
      "description": "Jordan Ross bietet Sprech-, Stimmen- und Kommunikationsschulungen für transsexuelle, queere und geschlechtsinkonforme Personen an. Er bietet 1-zu-1-Schulungen, Online-Kurse, Veranstaltungen und das 'Voice Within Coaching Program' an. Sein Ansatz integriert neurolinguistisches Programmieren, Hypnotherapie, Yoga-Unterricht und Atemschulung, mit dem Ziel, nicht nur physische, sondern auch mentale, emotionale und energetische Aspekte der Kommunikation anzusprechen."
    },
    "es-ES": {
      "title": "Servicios de Comunicación de Jordan Ross",
      "description": "Jordan Ross ofrece entrenamiento en habla, voz y comunicación para personas trans, queer y de género no conformes. Ofrece coaching 1-a-1, cursos en línea, eventos y el 'Programa de Coaching La Voz Interior'. Su enfoque incorpora programación neurolingüística, hipnoterapia, instrucción de yoga, y coaching de respiración, con el objetivo de abordar no solo los aspectos físicos, sino también los mentales, emocionales y energéticos de la comunicación."
    },
    "fr-FR": {
      "title": "Services de Communication de Jordan Ross",
      "description": "Jordan Ross propose du coaching en parole, voix et communication pour les individus trans, queer et non-conformes au genre. Il propose des cours de coaching 1-On-1, des cours en ligne, des événements et le 'Programme de Coaching Voice Within'. Son approche intègre la programmation neurolinguistique, l'hypnothérapie, l'instruction du yoga et le coaching de la respiration, visant à aborder non seulement les aspects physiques mais aussi mentaux, émotionnels et énergétiques de la communication."
    },
    "pt-PT": {
      "title": "Jordan Ross Serviços de Comunicação",
      "description": "Jordan Ross oferece coaching de fala, voz e comunicação para indivíduos trans, queer e que não se conformam com o gênero. Ele oferece coaching 1-On-1, cursos online, eventos, e o 'Programa de Coaching de Voz Interior'. Sua abordagem incorpora programação neuro-linguística, hipnoterapia, instrução de yoga e coaching de respiração, com o objetivo de abordar não apenas aspectos físicos, mas também mentais, emocionais e energéticos da comunicação."
    },
    "sw-KE": {
      "title": "Huduma za Mawasiliano ya Jordan Ross",
      "description": "Jordan Ross hutoa mafunzo ya hotuba, sauti na mawasiliano kwa watu trans, queer na wenye jinsia isiyo ya kawaida. Anatoa mafunzo ya 1-On-1, kozi za mkondoni, matukio, na 'Mpango wa Mafunzo ya Sauti ya Ndani'. Njia yake inajumuisha programu ya neva-linguistic, hypnotherapy, maelekezo ya yoga, na mafunzo ya pumzi, lengo likiwa kushughulikia sio tu viungo vya kimwili bali pia viungo vya kiakili, kihisia, na vya nishati vya mawasiliano."
    },
    "tr-TR": {
      "title": "Jordan Ross İletişim Hizmetleri",
      "description": "Jordan Ross, trans, queer ve cinsiyet uyumsuz bireyler için konuşma, ses ve iletişim koçluğu sağlar. 1'e 1 koçluk, online kurslar, etkinlikler ve 'Voice Within Coaching Program'ı sunar. Yaklaşımı, sadece fiziksel değil aynı zamanda zihinsel, duygusal ve enerjik iletişim yönlerini ele almayı hedefleyen nöro-linguistik programlama, hipnoterapi, yoga eğitimi ve nefes koçluğunu içerir."
    },
    "zh-CN": {
      "title": "乔丹·罗斯通讯服务",
      "description": "乔丹·罗斯为跨性别者、酷儿和性别不符合社会规范的个人提供语言、声音和沟通技巧的指导。他提供一对一的指导、在线课程、活动，以及'内在声音指导项目'。他的方法结合了神经语言程序设计、催眠治疗、瑜伽指导和呼吸指导，旨在解决沟通中的物理、心理、情绪和能量方面的问题。"
    },
    "ko-KR": {
      "title": "Jordan Ross 커뮤니케이션 서비스",
      "description": "Jordan Ross는 트랜스, 퀴어, 성별 비준수 개인들을 대상으로 언어, 목소리, 커뮤니케이션 코칭을 제공합니다. 그는 1대1 코칭, 온라인 코스, 이벤트, 그리고 'Voice Within Coaching Program'을 제공합니다. 그의 접근 방식에는 신경 언어 프로그래밍, 최면 요법, 요가 지도, 호흡 코칭이 포함되어 있으며, 이는 커뮤니케이션의 물리적 측면뿐만 아니라 정신적, 감정적, 에너제틱한 측면을 다루고자 합니다."
    },
    "vi-VN": {
      "title": "Dịch vụ Giao tiếp Jordan Ross",
      "description": "Jordan Ross cung cấp dịch vụ huấn luyện phát âm, giọng và giao tiếp cho những cá nhân chuyển giới, queer và không tuân theo giới tính. Anh ấy cung cấp dịch vụ huấn luyện 1-1, các khóa học trực tuyến, sự kiện, và 'Chương trình Huấn luyện Giọng nội tâm'. Phương pháp của anh ta kết hợp lập trình ngôn ngữ thần kinh, trị liệu thôi miên, hướng dẫn yoga, và huấn luyện hơi thở, nhằm định hướng không chỉ về mặt thể chất mà còn về mặt tinh thần, cảm xúc, và năng lượng của giao tiếp."
    },
    "ja-JP": {
      "title": "ジョーダン・ロス　コミュニケーションサービス",
      "description": "ジョーダン・ロスは、トランスジェンダー、クィア、ジェンダー非一貫性の個人向けにスピーチ、声、コミュニケーションのコーチングを提供しています。彼は1対1のコーチング、オンラインコース、イベント、そして「ボイス・ウィズイン・コーチング・プログラム」を提供しています。彼のアプローチは、ニューロリンギスティックプログラミング、催眠療法、ヨガの指導、呼吸コーチングを取り入れ、コミュニケーションの物理的な側面だけでなく、精神的、感情的、エネルギー的な側面にも対応することを目指しています。"
    },
    "ar-SA": {
      "title": "خدمات الاتصالات الأردن روس",
      "description": "يقدم الأردن روس تدريبًا على الكلام والصوت والاتصال للأفراد المتحولين جنسيًا، والكوير والذين لا يتوافقون مع الجنس. يقدم تدريبًا فرديًا، ودورات عبر الإنترنت، والأحداث، و 'برنامج التدريب الصوتي من الداخل'. يتضمن مقاربته البرمجة العصبية اللغوية، والتنويم المغناطيسي، وتعليمات اليوجا، وتدريب التنفس، بهدف معالجة ليس فقط الجوانب الجسدية ولكن أيضًا العقلية والعاطفية والطاقية من الاتصال."
    },
    "ru-RU": {
      "title": "Услуги по коммуникации Джордана Росса",
      "description": "Джордан Росс предоставляет обучение речи, голосу и общению для трансгендерных, квир и людей, не соответствующих традиционным гендерным нормам. Он предлагает индивидуальное обучение, онлайн-курсы, мероприятия, а также программу обучения 'Voice Within Coaching Program'. Его подход включает в себя нейролингвистическое программирование, гипнотерапию, учение йоги и дыхательную гимнастику, с целью работы не только с физическими, но и с ментальными, эмоциональными и энергетическими аспектами общения."
    },
    "uk-UA": {
      "title": "Комунікаційні послуги Jordan Ross",
      "description": "Jordan Ross надає тренінги з мови, голосу та комунікації для транс, квір і осіб, які не відповідають гендерним нормам. Він пропонує 1-на-1 тренування, онлайн-курси, заходи та програму тренування 'Voice Within Coaching Program'. Його підхід включає нейро-лінгвістичне програмування, гіпнотерапію, інструкції з йоги та тренінги дихання, маючи на меті звернути увагу не лише на фізичні, але й на ментальні, емоційні та енергетичні аспекти комунікації."
    },
    "ur-PK": {
      "title": "جارڈن راس مواصلاتی خدمات",
      "description": "جارڈن راس ٹرانس، کوئر اور جنسی غیر متوقع افراد کے لئے تقریر ، آواز اور مواصلاتی کوچنگ فراہم کرتے ہیں۔ وہ 1-پر-1 کوچنگ ، آن لائن کورسز ، واقعات ، اور 'آواز ودھ اندر کوچنگ پروگرام' پیش کرتے ہیں۔ ان کا طریقہ کار نیورو-لسانی پروگرامنگ ، ہائپنوتھیراپی ، یوگا ہدایت ، اور سانس کوچنگ کو شامل کرتا ہے ، مقصد یہ ہوتا ہے کہ نہ صرف جسمانی بلکہ ذہنی ، جذباتی ، اور توانائی کے اظہارات کو بھی تسلیم کیا جائے۔"
    },
    "mr-IN": {
      "title": "जॉर्डन रॉस संवाद सेवा",
      "description": "जॉर्डन रॉस, त्रांस, क्विअर आणि लिंग अनुपालन न करणार्‍या व्यक्तींसाठी वाग्य, स्वर आणि संवाद कोचिंग प्रदान करतात. त्याने 1-वन- 1 कोचिंग, ऑनलाइन अभ्यासक्रम, इव्हेंट सह व 'वॉयस विदिन कोचिंग प्रोग्राम' प्रदान केला आहे. त्याच्या अभिगमामध्ये न्युरो-लिंग्विस्टिक प्रोग्रामिंग, हायप्नोथेरपी, योग शिक्षण, आणि श्वसन कोचिंग समाविष्ट आहे, ज्याचे ध्यास फक्त भौतिक पर्यायी, परंतु मानसिक, भावनात्मक, आणि ऊर्जासंबंधी संवादाच्या पैलूंवरही ठेवलेले आहे."
    },
    "bn-BD": {
      "title": "জর্ডান রস কমিউনিকেশন সার্ভিসেস",
      "description": "জর্ডান রস ট্রান্স, কুইয়ার এবং জেন্ডার অমান্যতাবাদী ব্যক্তিদের জন্য বক্তৃতা, কন্ঠ এবং যোগাযোগ কোচিং সরবরাহ করে। তিনি ১-এ-১ কোচিং, অনলাইন কোর্স, ইভেন্ট, এবং 'ভয়েস উইথিন কোচিং প্রোগ্রাম' অফার করেন। তার প্রোচ্ছেদ নিউরো-লিঙ্গুইস্টিক প্রোগ্রামিং, হাইপনোথেরাপি, ইয়োগা নির্দেশ, এবং শ্বাস কোচিং অন্তর্ভুক্ত করে, যা শারীরিক তত্ত্ব নয় কেবল মানসিক, আবেগিক, এবং শক্তিশালী যোগাযোগের দিকগুলি সমাধান করার উদ্দেশ্যে লক্ষ্য করে।"
    },
    "hi-IN": {
      "title": "जॉर्डन रॉस संचार सेवाएं",
      "description": "जॉर्डन रॉस ट्रांस, क्वीर और लिंग संबंधी संवृद्धि वाले व्यक्तियों के लिए भाषण, आवाज और संचार कोचिंग प्रदान करते हैं। उनकी पेशकश में 1-टू-1 कोचिंग, ऑनलाइन कोर्स, इवेंट, और 'वॉयस विदीन कोचिंग प्रोग्राम' शामिल है। उनका दृष्टिकोण न्यूरो-लँग्वेजिस्टिक प्रोग्रामिंग, हायप्नोथेरेपी, योग निर्देशन, और श्वास कोचिंग को शामिल करता है, इसका उद्देश्य संचार के केवल शारीरिक ही नहीं बल्कि मानसिक, भावनात्मक, और ऊर्जा संबंधी पहलुओं को भी संबोधित करना है।"
    },
    "ta-IN": {
      "title": "ஜோர்டன் ரோஸ் தொடர்பு சேவைகள்",
      "description": "ஜோர்டன் ரோஸ், பாலின மாற்றத்தைக் கொண்ட மக்களுக்கு பேச்சு, குரல் மற்றும் தொடர்பு கல்வி வழங்குகிறார். அவர் 1-மேல்-1 கல்வி, ஆன்லைன் வகுப்புகள், நிகழ்வுகள், மற்றும் 'வாய்ஸ் விதின் கோச்சிங் நிரல்' வழங்குகின்றார். அவரது முறைக் கலைநெறியாளர்தகையான நிர்மாணத்தை, நிகருத் ஆற்றல் கலை சிகிச்சையை, யோகா மாணவர் வழிகாட்டலை, மற்றும் மூச்சு நிலைப்பாடுகளைக் கொண்டு, தொடர்பின் உடற்கையேனும் ஆலோசிக்க மற்றும் மனத்தையும், உண்மையான மற்றும் ஆற்றலான பகுதிகளையும் முடிவுக்கு அழைக்க முயற்சி செய்கின்றார்."
    },
    "te-IN": {
      "title": "జోర్డాన్ రోస్ కమ్యునికేషన్ సర్వీసెస్",
      "description": "జోర్డాన్ రోస్ ట్రాన్స్, క్వీర్ మరియు జెండర్ నాన్-కన్ఫార్మింగ్ వ్యక్తుల కోసం ప్రసంగ, స్వరం మరియు కమ్యునికేషన్ కోచింగ్‌ను అందిస్తున్నారు. అతను 1-మీద-1 కోచింగ్, ఆన్‌లైన్ కోర్సులు, ఈవెంట్స్, మరియు 'వాయిస్ వితిన్ కోచింగ్ ప్రోగ్రామ్'‌ను అందిస్తున్నారు. అతని దాదాపు న్యూరో-లింగ్విస్టిక్ ప్రోగ్రామింగ్, హైప్నోథెరపీ, యోగా గురుత్వం, మరియు శ్వాస కోచింగ్ ఆకలికతలతో, శారీరికమైనవి కాకుండా మానసిక, భావోద్వేగ, మరియు ఊర్జా కమ్యునికేషన్ యొక్క అంశాలను ఘట్టించడానికి ప్రయత్నిస్తుంది."
    }
  },
  "title": "Jordan Ross Communication Services",
  "description": "Jordan Ross provides speech, voice and communication coaching for trans, queer and gender non-conforming individuals. He offers 1-On-1 coaching, online courses, events, and the 'Voice Within Coaching Program'. His approach incorporates neuro-linguistic programming, hypnotherapy, yoga instruction, and breath coaching, aiming to address not just physical but also mental, emotional, and energetic aspects of communication.",
  "organizationType": [
    "online-platform",
    "private-practice"
  ]
}