{
  "id": "4465cbb7-3513-41ae-8878-7a86ebbe9f6a",
  "slug": "gender-dynamix-online-education-portal",
  "externalUrl": "https://www.genderdynamix.org.za/",
  "tags": [
    "transfeminine",
    "transmasculine",
    "non-binary",
    "legal",
    "healthcare",
    "education-awareness",
    "support-groups",
    "community-stories"
  ],
  "address": "7, 10 Anson St, Observatory, Cape Town, 7925, South Africa",
  "phoneNumber": "+27 (0)21 447 4797",
  "country": "ZA",
  "provinceOrState": "WC",
  "city": "Cape Town",
  "county": "City of Cape Town Metropolitan Municipality",
  "latLng": [
    -33.9368811,
    18.470378
  ],
  "email": "info@genderdynamix.org.za",
  "socialMedia": null,
  "town": "Observatory",
  "i18n": {
    "en-US": {
      "title": "Gender Dynamix Online Education Portal",
      "description": "Gender Dynamix is an Africa-based non-profit organization that aims to promote, advance, and protect the human rights of trans and gender diverse communities in South Africa and across southern Africa. The organization conducts advocacy, facilitates capacity building, and provides direct services to the community. They also offer online resources related to healthcare, educational programs, and legal gender recognition."
    },
    "es-ES": {
      "title": "Portal de Educación en línea de Gender Dynamix",
      "description": "Gender Dynamix es una organización no gubernamental con sede en África que tiene como objetivo promover, avanzar y proteger los derechos humanos de las comunidades trans y de diversidad de género en Sudáfrica y en toda el sur de África. La organización realiza labores de defensa, facilita la construcción de capacidades y proporciona servicios directos a la comunidad. También ofrecen recursos en línea relacionados con atención sanitaria, programas educativos y reconocimiento legal del género."
    },
    "zh-CN": {
      "title": "Gender Dynamix在线教育门户",
      "description": "Gender Dynamix是一家非洲非营利性组织，目标是在南非和整个南部非洲促进、推进和保护跨性别和性别多元团体的人权。这个组织进行倡导，促进能力建设，并为社区提供直接服务。他们还提供与医疗保健、教育程序和法律性别认可相关的在线资源。"
    },
    "fr-FR": {
      "title": "Portail d'éducation en ligne Gender Dynamix",
      "description": "Gender Dynamix est une organisation à but non lucratif basée en Afrique qui vise à promouvoir, faire avancer et protéger les droits de l'homme des communautés trans et de diversité de genre en Afrique du Sud et dans toute l'Afrique australe. L'organisation mène des actions de plaidoyer, facilite le renforcement des capacités et fournit des services directs à la communauté. Ils proposent également des ressources en ligne liées aux soins de santé, aux programmes éducatifs et à la reconnaissance légale du genre."
    },
    "id-ID": {
      "title": "Portal Pendidikan Online Gender Dynamix",
      "description": "Gender Dynamix adalah organisasi nirlaba yang berbasis di Afrika yang bertujuan untuk mempromosikan, mengembangkan, dan melindungi hak asasi manusia dari komunitas trans dan beragam gender di Afrika Selatan dan di seluruh Afrika bagian selatan. Organisasi ini melakukan advokasi, memfasilitasi pembangunan kapasitas, dan memberikan layanan langsung kepada komunitas. Mereka juga menawarkan sumber daya online terkait dengan kesehatan, program pendidikan, dan pengakuan gender secara hukum."
    },
    "de-DE": {
      "title": "Gender Dynamix Online-Bildungsportal",
      "description": "Gender Dynamix ist eine in Afrika ansässige gemeinnützige Organisation, die darauf abzielt, die Menschenrechte von trans und geschlechtsdiversen Gemeinschaften in Südafrika und im gesamten südlichen Afrika zu fördern, voranzutreiben und zu schützen. Die Organisation betreibt Advocacy, fördert den Kapazitätsaufbau und bietet der Gemeinschaft direkte Dienstleistungen an. Sie bieten auch Online-Ressourcen im Zusammenhang mit Gesundheitsversorgung, Bildungsprogrammen und gesetzlicher Geschlechtsanerkennung an."
    },
    "pt-PT": {
      "title": "Portal de Educação Online Gender Dynamix",
      "description": "A Gender Dynamix é uma organização sem fins lucrativos baseada na África que visa promover, avançar e proteger os direitos humanos de comunidades trans e de gênero diverso na África do Sul e em toda a África Austral. A organização conduz advocacia, facilita a construção de capacidades e fornece serviços diretos à comunidade. Eles também oferecem recursos online relacionados à saúde, programas educacionais e reconhecimento legal de gênero."
    },
    "tr-TR": {
      "title": "Gender Dynamix Çevrimiçi Eğitim Portalı",
      "description": "Gender Dynamix, Güney Afrika ve Güney Afrika genelinde trans ve cinsiyet çeşitliliği olan toplulukların insan haklarını teşvik etmeyi, ilerletmeyi ve korumayı amaçlayan Afrika merkezli bir kar amacı gütmeyen organizasyondur. Organizasyon, savunuculuk faaliyetleri yürütür, kapasite oluşturmaya yardımcı olur ve topluluğa doğrudan hizmetler sunar. Ayrıca sağlıkla ilgili, eğitim programları ve hukuki cinsiyet tanıma ile ilgili çevrimiçi kaynaklar da sunmaktadırlar."
    },
    "vi-VN": {
      "title": "Cổng thông tin Giáo dục trực tuyến Gender Dynamix",
      "description": "Gender Dynamix là một tổ chức phi lợi nhuận có trụ sở tại Châu Phi nhằm mục đích nâng cao, bảo vệ quyền con người của cộng đồng chuyển giới và đa dạng về giới tính tại Nam Phi và khắp khu vực miền nam Châu Phi. Tổ chức này tiến hành ủng hộ, tạo điều kiện để xây dựng năng lực, và cung cấp dịch vụ trực tiếp cho cộng đồng. Họ còn cung cấp các nguồn lực trực tuyến liên quan đến chăm sóc sức khỏe, chương trình giáo dục và nhận dạng giới tính pháp lý."
    },
    "ru-RU": {
      "title": "Онлайн-портал образовательных программ Gender Dynamix",
      "description": "Gender Dynamix - это некоммерческая организация, базирующаяся в Африке, которая ставит своей целью продвижение, развитие и защиту прав человека трансгендерных и гендерно-разнообразных сообществ в Южной Африке и во всей Южной Африке. Организация проводит защиту прав, способствует наращиванию возможностей и оказывает прямые услуги сообществу. Они также предлагают онлайн-ресурсы, связанные со здравоохранением, образовательными программами и правовым признанием гендера."
    },
    "sw-KE": {
      "title": "Portal ya Elimu Mtandaoni ya Gender Dynamix",
      "description": "Gender Dynamix ni shirika lisilo la faida linalotegemea Afrika ambalo linakusudia kukuza, kuendeleza, na kulinda haki za binadamu za jamii za trans na kijinsia katika Afrika Kusini na Afrika Kusini mwa Jangwa la Sahara. Shirika hilo linasimamia utetezi, linafacilitate uwezo wa kujenga, na linatoa huduma moja kwa moja kwa jamii. Pia wanao rasilimali mtandaoni zinazohusiana na huduma ya afya, mipango ya elimu, na utambuzi wa jinsia halisi."
    },
    "ja-JP": {
      "title": "ジェンダーダイナミクスオンライン教育ポータル",
      "description": "ジェンダーダイナミックスは、アフリカを拠点にした非営利団体で、南アフリカおよび南部アフリカ全体のトランスジェンダーおよびジェンダーダイバーシティコミュニティの人権を促進、発展、保護を目指しています。この団体は、アドボカシー活動を行い、能力構築を促進し、コミュニティに直接的なサービスを提供します。また、医療、教育プログラム、法的な性別の認識に関連するオンラインリソースも提供しています。"
    },
    "ko-KR": {
      "title": "젠더 다이내믹스 온라인 교육 포털",
      "description": "젠더 다이내믹스는 남아프리카 및 남부 아프리카의 트랜스 및 젠더 다양성 커뮤니티의 인권을 증진, 발전시키고 보호하려는 목표를 가진 아프리카 기반의 비영리 단체입니다. 이 조직은 옹호 활동을 진행하고, 역량 강화를 촉진하며, 커뮤니티에 직접적인 서비스를 제공합니다. 또한 건강관리, 교육 프로그램, 법적 젠더 인식에 관련된 온라인 리소스도 제공합니다."
    },
    "ar-SA": {
      "title": "Gender Dynamix بوابة التعليم عبر الإنترنت",
      "description": "Gender Dynamix هي منظمة غير ربحية مقرها في أفريقيا تهدف إلى الترويج والتقدم وحماية حقوق الإنسان للمجتمعات ذات الميول الجنسية والجنسية المتنوعة في جنوب أفريقيا وفي جميع أنحاء جنوب أفريقيا. تقوم المنظمة بالدعوة وتسهيل بناء القدرات وتقديم خدمات مباشرة للمجتمع. كما يقدمون موارد عبر الإنترنت تتعلق بالرعاية الصحية والبرامج التعليمية والاعتراف القانوني بالجنس."
    },
    "uk-UA": {
      "title": "Онлайн портал освіти Gender Dynamix",
      "description": "Gender Dynamix - це організація без прибуткової організації, що базується в Африці та має на меті сприяти, розвивати та захищати права людей транс та гендерно-різноманітних спільнот у Південній Африці та у всій південній Африці. Організація проводить захист інтересів, сприяє підвищенню потенціалу та надає прямі послуги спільноті. Вони також пропонують онлайн-ресурси, пов'язані з охороною здоров'я, освітніми програмами та визнанням гендеру за законом."
    },
    "mr-IN": {
      "title": "जेंडर डायनेमिक्स ऑनलाईन शिक्षण पोर्टल",
      "description": "जेंडर डायनेमिक्स हे एक आफ्रिकेतील गैर-नफादारी संस्था आहे जी दक्षिण आफ्रिका आणि दक्षिणी आफ्रिकेतील ट्रांस आणि लिंगानुसार वेगळ्या समुदायांच्या मानवी हक्कांचे संवर्धन, प्रोत्साहन आणि संरक्षण करण्याचा ध्यास ठेवते. संस्था प्रतिनिधीत्व करते, क्षमतावर्धन सुविधा पुरवते आणि समुदायास सीधी सेवा पुरवते. त्यांनी आरोग्यसेवा, शैक्षणिक कार्यक्रम, आणि कायदेशीर लिंग पहचान संबंधित ऑनलाईन संसाधने देत आहेत."
    },
    "hi-IN": {
      "title": "जेंडर डायनेमिक्स ऑनलाइन शिक्षा पोर्टल",
      "description": "जेंडर डायनेमिक्स एक अफ्रीका-आधारित गैर-लाभकारी संगठन है जो दक्षिण अफ्रीका और दक्षिणी अफ्रीका में ट्रांस और लिंग विविध समुदायों के मानव अधिकारों को बढ़ावा, प्रगति, और सुरक्षा देने का लक्ष्य रखता है। संगठन वकालत, क्षमता निर्माण को सुगम बनाता है, और समुदाय को प्रत्यक्ष सेवाएं प्रदान करता है। वे यात्रा संबंधी स्वास्थ्य सेवाओं, शैक्षिक कार्यक्रमों, और कानूनी लिंग पहचान से संबंधित ऑनलाइन संसाधन भी प्रदान करते हैं।"
    },
    "ur-PK": {
      "title": "جینڈر ڈینامکس آن لائن تعلیمی پورٹل",
      "description": "جینڈر ڈینامکس ایک افریقی بنیاد پر مبنی غیر منافع بخش تنظیم ہے جو جنوبی افریقہ اور جنوبی افریقہ بھر میں ٹرانس جنسی والے اور جندر متنوع برادریوں کے انسانی حقوق کو فروغ دینے، ترقی دینے اور تحفظ کی کوشش کرتی ہے۔ تنظیم سرپرستی، سالمیت کی تشکیل، اور برادری کو براہ راست خدمات فراہم کرتی ہے۔ انہوں نے صحت کے ذرائع، تعلیمی پروگرامز اور قانونی جنسی تسلیم شدگی سے متعلق آن لائن وسائل بھی فراہم کیے ہیں۔"
    },
    "bn-BD": {
      "title": "জেন্ডার ডাইনামিক্স অনলাইন শিক্ষা পোর্টাল",
      "description": "জেন্ডার ডাইনামিক্স একটি আফ্রিকা-ভিত্তিক অলাভজনক সংস্থা যার উদ্দেশ্য দক্ষিণ আফ্রিকা এবং দক্ষিণ আফ্রিকার আওতাভুক্ত যখন ট্রান্স এবং জেন্ডার বৈচিত্র্যমূলক সম্প্রদায়ের মানবাধিকার প্রমোট, এগিয়ে নিয়ে যাওয়া এবং রক্ষা করা। সংস্থা সমর্থন প্রদান করে, ক্ষমতা গঠনে সহায়তা করে এবং সম্প্রদায়ের জন্য সরাসরি সেবা প্রদান করে। তারা স্বাস্থ্য সেবা, শিক্ষামূলক কর্মসূচি, এবং আইনি জেন্ডার সনাক্তকরণ সম্পর্কিত অনলাইন সম্পদ সরবরাহ করে থাকে।"
    },
    "ta-IN": {
      "title": "ஜென்டர் டைனாமிக்ஸ் ஆன்லைன் கல்வி போர்ட்டல்",
      "description": "ஜென்டர் டைனாமிக்ஸ் என்பது ஐரோப்பிய மையமான அலாபரிசி அமைப்புச் சார்பு கொண்டது, இது தென் ஆப்பிரிக்காவில் மற்றும் தென் ஆப்பிரிக்காவில் உள்ள டிரான்ஸ் மற்றும் பாலினர் வளர்ச்சி சமூகங்களின் மாநுட உரிமைகளை வளர்ப்பது, முன்னேற்றுதல், மற்றும் பாதுகாப்பு அமைப்பு அமைப்பு. அமைப்பு வலைவரி, இயக்குதல் மற்றும் நேரடி சேவைகளை சமூகத்திற்கு வழங்குகிறது. அவர்கள் உடல்நலம், கல்வி நிகழ்வுகள், மற்றும் சட்டவிரோத பாலினர் அங்கீகாரத்தை குறித்த ஆன்லைன் வளங்களையும் வழங்குகிறார்கள்."
    },
    "te-IN": {
      "title": "జెండర్ డైనమిక్స్ ఆన్‌లైన్ ఎడ్యుకేషన్ పోర్టల్",
      "description": "జెండర్ డైనమిక్స్ ఒక ఆఫ్రికా-ఆధారిత నాన్‌ప్రాఫిట్ సంస్థ అనిగి, దాని లక్ష్యం దక్షిణాఫ్రికా మరియు దక్షిణ ఆఫ్రికాలోని ట్రాన్స్ మరియు జెండర్ది వివిధత సమాజాల మానవ హక్కులను ప్రోత్సహించడం, సాగించడం మరియు సంరక్షించడం అని. ఈ సంస్థ ప్రజా సమాజాలతో మాట్లాడడం, సామర్ధ్యతను పెంచడం మరియు సేవలను ప్రత్యక్షంగా అందించడం చేస్తుంది. వారు ఆరోగ్య సేవలు, ఎడ్యుకేషనల్ ప్రోగ్రామ్లు, మరియు చట్టబద్ద జెండర్ గుర్తింపు సంబంధించిన ఆన్‌లైన్ వనరులను అందిస్తారు."
    }
  }
}