{
  "id": "47b17f76-670a-4835-8773-409d98934b91",
  "slug": "sylvia-rivera-law-project",
  "externalUrl": "https://srlp.org/",
  "tags": [
    "transmasculine",
    "non-binary",
    "transfeminine",
    "legal",
    "healthcare",
    "mental-health",
    "social-services",
    "community-stories",
    "education-awareness"
  ],
  "address": "147 W 24th St #5th, New York, NY 10011, USA",
  "phoneNumber": "212-337-8550",
  "country": "US",
  "provinceOrState": "NY",
  "city": "New York",
  "town": "Manhattan",
  "county": "New York County",
  "latLng": [
    40.744576,
    -73.9941166
  ],
  "socialMedia": {
    "yelpUrl": "https://www.yelp.com/biz/sylvia-rivera-law-project-new-york?osq=sylvia+rivera+law+project",
    "googleMapsUrl": "https://goo.gl/maps/sjGv8qoSZPe3XE2QA",
    "facebookUrl": "https://www.facebook.com/sylviariveralawproject",
    "twitterUrl": "https://www.twitter.com/srlp",
    "instagramUrl": "https://instagram.com/sylviariveralawproject/",
    "youtubeUrl": "https://www.youtube.com/user/SylviaRiveraLP",
    "tiktokUrl": null,
    "twitchUrl": null,
    "patreonUrl": null
  },
  "i18n": {
    "en-US": {
      "title": "Sylvia Rivera Law Project (SRLP)",
      "description": "The Sylvia Rivera Law Project works to guarantee that all people are free to self-determine gender identity and expression, regardless of income or race, and without facing harassment, discrimination or violence. SRLP provides legal help, organizes campaigns, conducts trainings, and runs a Prisoner Advisory Committee. Community involvement is encouraged through donations, volunteering, and membership."
    },
    "pt-PT": {
      "title": "Sylvia Rivera Law Project (SRLP)",
      "description": "O Sylvia Rivera Law Project trabalha para garantir que todas as pessoas sejam livres para auto-determinar a identidade e expressão de gênero, independentemente de renda ou raça, e sem enfrentar assédio, discriminação ou violência. SRLP fornece auxílio jurídico, organiza campanhas, conduz treinamentos e administra um Comitê Consultivo de Prisioneiros. É incentivado o envolvimento da comunidade através de doações, voluntariado e associação."
    },
    "fr-FR": {
      "title": "Sylvia Rivera Law Project (SRLP)",
      "description": "Le Sylvia Rivera Law Project travaille pour garantir que toutes les personnes sont libres de déterminer leur identité et leur expression de genre, quel que soit leur revenu ou leur race, et sans subir de harcèlement, de discrimination ou de violence. SRLP fournit une aide juridique, organise des campagnes, conduit des formations et dirige un Comité consultatif des prisonniers. La participation communautaire est encouragée par des dons, du bénévolat et l'adhésion."
    },
    "es-ES": {
      "title": "Proyecto de Ley Sylvia Rivera (SRLP)",
      "description": "El Proyecto de Ley Sylvia Rivera trabaja para garantizar que todas las personas sean libres de autodeterminar su identidad y expresión de género, sin importar ingresos o raza, y sin enfrentar acoso, discriminación o violencia. SRLP proporciona ayuda legal, organiza campañas, realiza capacitaciones y dirige un Comité Asesor de Prisioneros. Se fomenta la participación de la comunidad a través de donaciones, voluntariado y membresía."
    },
    "sw-KE": {
      "title": "Mradi wa Sheria wa Sylvia Rivera (SRLP)",
      "description": "Mradi wa Sheria wa Sylvia Rivera unafanya kazi kuhakikisha kuwa watu wote wana uhuru wa kuamua utambulisho na uonyeshaji wa jinsia, bila kujali kipato au rangi, na bila kukabiliwa na unyanyasaji, ubaguzi au vurugu. SRLP inatoa msaada wa kisheria, inaandaa kampeni, inafanya mafunzo, na inaendesha Kamati ya Ushauri ya Wafungwa. Ushiriki wa jamii unahimizwa kupitia michango, kujitolea, na uanachama."
    },
    "de-DE": {
      "title": "Sylvia Rivera Law Project (SRLP)",
      "description": "Das Sylvia Rivera Law Project arbeitet daran zu garantieren, dass alle Menschen frei darin sind, ihre Geschlechtsidentität und Ausdruck selbst zu bestimmen, unabhängig von Einkommen oder Rasse, und ohne Belästigung, Diskriminierung oder Gewalt zu begegnen. SRLP bietet juristische Hilfe, organisiert Kampagnen, führt Schulungen durch und betreibt ein Gefangenenberatungskomitee. Gemeinschaftliches Engagement wird durch Spenden, ehrenamtliche Arbeit und Mitgliedschaft gefördert."
    },
    "zh-CN": {
      "title": "西尔维亚·里维拉法律项目（SRLP）",
      "description": "西尔维亚·里维拉法律项目致力于确保所有人都能自由地确定性别身份和表达，无论收入或种族，且不会遭受骚扰，歧视或暴力。SRLP提供法律帮助，组织活动，进行培训，并运行一个囚犯咨询委员会。我们鼓励社区通过捐款，志愿者和会员资格参与。"
    },
    "tr-TR": {
      "title": "Sylvia Rivera Hukuk Projesi (SRLP)",
      "description": "Sylvia Rivera Hukuk Projesi, tüm insanların gelir veya ırklarına bakılmaksızın, taciz, ayrımcılık veya şiddet yaşamadan cinsiyet kimliğini ve ifadesini belirleme özgürlüğüne sahip olmasını garanti etmek için çalışır. SRLP, hukuki yardım sağlar, kampanyalar düzenler, eğitimler verir ve bir Mahkum Danışma Komitesi düzenler. Topluluk katılımı, bağışlar, gönüllü çalışma ve üyelikle teşvik edilir."
    },
    "id-ID": {
      "title": "Sylvia Rivera Law Project (SRLP)",
      "description": "Sylvia Rivera Law Project bekerja untuk menjamin bahwa semua orang bebas menentukan identitas dan ekspresi gender mereka, terlepas dari pendapatan atau ras, dan tanpa menghadapi pelecehan, diskriminasi atau kekerasan. SRLP menyediakan bantuan hukum, mengorganisir kampanye, melakukan pelatihan, dan menjalankan Komite Penasihat Narapidana. Keterlibatan komunitas dianjurkan melalui donasi, sukarelawan, dan keanggotaan."
    },
    "vi-VN": {
      "title": "Dự án Luật Sylvia Rivera (SRLP)",
      "description": "Dự án Luật Sylvia Rivera làm việc để đảm bảo rằng tất cả mọi người đều tự do xác định danh tính và biểu hiện giới tính, bất kể thu nhập hoặc chủng tộc, và không phải đối mặt với quấy rối, phân biệt đối xử hoặc bạo lực. SRLP cung cấp giúp đỡ pháp lý, tổ chức các chiến dịch, thực hiện các khóa đào tạo, và điều hành một Ủy ban Tư vấn Người tù. Sự tham gia của cộng đồng được khuyến khích thông qua đóng góp, tình nguyện và thành viên."
    },
    "ja-JP": {
      "title": "シルビア・リベラ法律プロジェクト（SRLP）",
      "description": "シルビア・リベラ法律プロジェクトは、すべての人々が所得や人種にかかわらず、ハラスメント、差別、暴力に直面することなくジェンダーアイデンティティと表現を自己決定できるように保証するために活動しています。 SRLPは法律支援を提供し、キャンペーンを組織し、研修を行い、囚人諮問委員会を運営しています。寄付、ボランティア活動、会員登録を通じてコミュニティの参加が奨励されています。"
    },
    "ru-RU": {
      "title": "Проект закона Сильвии Риверы (SRLP)",
      "description": "Проект закона Сильвии Риверы работает, чтобы гарантировать, что все люди свободны самостоятельно определять свою гендерную идентичность и выражение, независимо от дохода или расы, и без столкновения с оскорблениями, дискриминацией или насилием. SRLP предоставляет юридическую помощь, организует кампании, проводит тренинги и руководит Комитетом консультаций заключенных. Призывается к участию сообщества через пожертвования, волонтерство и членство."
    },
    "ko-KR": {
      "title": "실비아 리베라 법률 프로젝트 (SRLP)",
      "description": "실비아 리베라 법률 프로젝트는 모든 사람들이 소득이나 인종에 상관없이 성별 신원과 표현을 자기 결정할 수 있는 자유를 보장하는 데 노력하며, 이를 통해 괴롭힘, 차별 또는 폭력을 겪지 않도록 합니다. SRLP는 법률 도움을 제공하며, 캠페인을 조직하고, 교육을 실시하며, 수감자 자문위원회를 운영합니다. 커뮤니티 참여는 기부, 봉사, 회원 가입을 통해 촉진됩니다."
    },
    "uk-UA": {
      "title": "Юридичний проект Сильвії Рівера (SRLP)",
      "description": "Юридичний проект Сильвії Рівера працює над гарантуванням того, що всі люди мають право вільно визначати свою статеву приналежність і самовираження, незалежно від доходів або раси, і без страху зазнавати домагання, дискримінації або насильства. SRLP надає юридичну допомогу, організовує кампанії, проводить тренінги та керує Комітетом консультативних в'язнів. Спільнотна участь заохочується через пожертви, волонтерство та членство."
    },
    "ar-SA": {
      "title": "مشروع سيلفيا ريفيرا للقانون (SRLP)",
      "description": "يعمل مشروع سيلفيا ريفيرا للقانون على ضمان حق الجميع في تقرير هوية الجندر والتعبير عنها بحرية، بغض النظر عن الدخل أو العرق، ودون التعرض للتحرش أو التمييز أو العنف. يقدم SRLP المساعدة القانونية، وينظم الحملات، ويجري التدريبات، ويدير لجنة الاستشارية للسجناء. يتم تشجيع مشاركة المجتمع من خلال التبرعات، والتطوع، والعضوية."
    },
    "ur-PK": {
      "title": "سلویا ریویرا کانون قانون (SRLP)",
      "description": "سلویا ریویرا کانون قانون کا کام یہ یقینی بنانے کے لئے ہے کہ تمام لوگ آمدنی یا نسل کے باوجود ، ہراسانی ، تعصب یا تشدد کا سامنا کیے بغیر ، جنسیت کی شناخت اور تاثیر کے لئے خود کو مقرر کرنے کے لئے آزاد ہیں۔  SRLP قانونی مدد فراہم کرتا ہے ، مہموں کا انتظام کرتا ہے ، تربیتوں کا انجام دیتا ہے ، اور ایک قیدی مشاورتی کمیٹی چلاتا ہے۔  برادری میں تحریک کو بہتر بنانے کے لئے عطیات ، رضاکاری ، اور رکنیت کے ذریعہ شرکت کی حوصلہ افزائی کی جاتی ہے۔"
    },
    "bn-BD": {
      "title": "Sylvia Rivera Law Project (SRLP)",
      "description": "Sylvia Rivera Law Project সকল মানুষের করে তুলে ধরে যে তারা নিজেদের লিঙ্গ পরিচয় এবং অভিব্যক্তি স্বেচ্ছায় নির্ধারণ করার স্বাধীনতা নিশ্চিত নিয়ে কাজ করে, আয় অথবা জাতির বিশেষ বিবেচনা ছাড়া, এবং কোনও হয়রানি, বৈষম্য বা হিংসার জন্য সম্মুখীন হতে হয় না. SRLP আইনগত সাহায্য প্রদান করে, প্রচারাভিযানের আয়োজন করে, প্রশিক্ষণ প্রদান করে, এবং একটি বন্দী পরামর্শ কমিটি চালায়. সম্প্রদায়ের অংশগ্রহণকে অনুপ্রেরণা দেওয়া হয় দান, স্বেচ্ছাসেবার মাধ্যমে এবং সদস্যতা গ্রহণের মাধ্যমে."
    },
    "hi-IN": {
      "title": "सिल्विया रिवेरा कानून परियोजना (SRLP)",
      "description": "सिल्विया रिवेरा कानून परियोजना का काम है कि सभी लोगों को आय या जाति के बावजूद, भेड़भाव, हिंसा या उत्पीड़न का सामना किए बिना लिंग पहचान और अभिव्यक्ति को स्वयं निर्धारित करने की स्वतंत्रता सुनिश्चित करती है। SRLP कानूनी सहायता प्रदान करती है, अभियान आयोजित करती है, प्रशिक्षण आयोजित करती है, और एक कैदी सलाहकार समिति चलाती है। समुदाय में भागीदारी को दान, स्वयंसेवा, और सदस्यता के माध्यम से प्रोत्साहित किया जाता है।"
    },
    "te-IN": {
      "title": "Sylvia Rivera Law Project (SRLP)",
      "description": "Sylvia Rivera Law ప్రాజెక్టు అన్ని వ్యక్తులు ఆదాయం లేదా జాతి, హేరాస్మెంట్, భేదభావం లేదా హింస ఎందుకు గురంగా లేకుండా ప్రత్యేక లింగ గుర్తించుటకు మరియు వ్యక్తీకరణకు స్వేచ్ఛతను హామీ ఇవ్వడానికి పనిచేస్తుంది. SRLP చట్టప్రమాణమైన సహాయాన్ని అందిస్తుంది, ప్రచారాలను ఆయోజిస్తుంది, శిక్షణలు నిర్వహిస్తుంది, మరియు ఒక ప్రిజనర్ కమిటీ కుర్రాళీ ఉపసంహరించుంది. సముదాయ సాందర్భికత దానాలు, స్వేచ్ఛాసేవ, మరియు సభ్యతను ప్రోత్సహించడానికి ప్రేరిస్తుంది."
    },
    "mr-IN": {
      "title": "सिल्विया रिवेरा विधी प्रकल्प (SRLP)",
      "description": "सिल्विया रिवेरा विधी प्रकल्प असा काम करतो की सर्व लोक मुग उत्पन्न केलेल्या लिंग ओळख व व्यक्तीमत्व, उद्योग किंवा जातीच्या परवानगीशिवाय, त्रास, भेदभाव किंवा हिंसा त्यांना सामोरे करण्याची चूक न करता, धरली जाईल. SRLP विधी सहाय्य प्रदान करते, अभियानांची संचालन करते, प्रशिक्षणे घेतली जातात, व सोडतीच्या सल्लागार समितीचे कार्य करते. समुदायातील सहभाग सहयोगाच्या रुपात, स्वयंसेवामध्ये, व सदस्यतेमध्ये प्रोत्साहित केले जाते."
    },
    "ta-IN": {
      "title": "Sylvia Rivera Law Project (SRLP)",
      "description": "Sylvia Rivera சட்ட திட்டம் அனைத்து மக்களும் வருமானம் அல்லது இனவாதியாக இருப்பதின் அலப்பரமாக, சுடச்சூழல், வேலைநீக்கம் அல்லது வன்முறை எதிர்கொள்வதின்றி, தங்களின் பாலினம் அடையாளத்தையும் வெளிப்பாட்டையும் தனித்து முடிவுக்குரியதாக உறுதி செய்வதற்கான வேலைகளை நிறைவேறுகின்றது. SRLP சட்டப்பொருள் உதவி,பிரச்சினைகளையெயப்பது, பயிற்சிகளையெய்துதல், மற்றும் ஒரு சிறை ஆலோசக விவகார சபைக்கு ஒழுங்கு வைப்பது. சமூக ஈடுபாடு நாணய நிதியுரிப்புகள், தொண்டர்களாக விருப்புள்ளவர்கள், மற்றும் சபை உறுப்பினர்களின் மூலம் ஊக்குவிக்கப்படுகின்றது."
    }
  }
}