{
  "i18n": {
    "en-US": {
      "title": "Westbrook Clinic - HIV/AIDS & STI Services",
      "description": "Westbrook Clinic, a division of the Valley AIDS Council, is dedicated to providing comprehensive HIV/AIDS and STI health services, information and support to the community, particularly focusing on the needs of the transgender community. The clinic offers an array of medical care options, pharmaceutical services, education programs, and other resources like housing and support to those diagnosed and living with HIV/AIDS, as well as providing HIV testing services to the public. Their commitment to patient privacy, dignity, and equality make them a welcoming place for transgender individuals seeking care."
    },
    "es": {
      "title": "Clínica Westbrook - Servicios de VIH/SIDA y ITS",
      "description": "La Clínica Westbrook, una división del Valley AIDS Council, se dedica a proporcionar servicios de salud integrales para el VIH/SIDA y las ITS, información y apoyo a la comunidad, centrándose particularmente en las necesidades de la comunidad transgénero. La clínica ofrece una gama de opciones de atención médica, servicios farmacéuticos, programas de educación y otros recursos como viviendas y apoyo para las personas diagnosticadas y que viven con el VIH/SIDA, así como servicios de pruebas de VIH para el público. Su compromiso con la privacidad del paciente, la dignidad y la igualdad hacen de ellos un lugar acogedor para las personas transgénero que buscan atención."
    }
  },
  "slug": "westbrook-clinic-hiv-aids-sti-services-harlingen",
  "tags": [
    "healthcare",
    "legal",
    "social-services"
  ],
  "organizationType": [
    "local-office",
    "informed-consent-clinic"
  ],
  "id": "663faf60-3163-48c2-ba31-2b3290bdc408",
  "externalUrl": "http://westbrookclinic.org/",
  "address": "2306 Camelot Plaza Cir, Harlingen, TX 78550, USA",
  "phoneNumber": "+1 956-428-2653",
  "socialMedia": {
    "googleMapsUrl": "https://maps.google.com/?cid=10632598894834604527"
  },
  "country": "US",
  "provinceOrState": "TX",
  "county": "Cameron County",
  "city": "Harlingen",
  "latLng": [
    26.1687555,
    -97.6719792
  ]
}