{
  "id": "7510c3ea-47b1-4a60-bfaf-bb98b6f6b5b2",
  "slug": "mapping-attacks-on-lgbtq-rights-in-u.s.-state-legislatures",
  "externalUrl": "https://www.aclu.org/legislative-attacks-on-lgbtq-rights",
  "tags": [
    "legal"
  ],
  "address": null,
  "phoneNumber": null,
  "country": "US",
  "provinceOrState": null,
  "city": null,
  "county": null,
  "latLng": null,
  "email": null,
  "socialMedia": null,
  "i18n": {
    "en-US": {
      "title": "Mapping Attacks on LGBTQ Rights in U.S. State Legislatures",
      "description": "In the last few years states have advanced a record number of bills that attack LGBTQ rights, especially transgender youth. The ACLU is tracking these attacks and working with our national network of affiliates to support LGBTQ people everywhere. While more states every year work to pass laws to protect LGBTQ people, state legislatures are advancing bills that target transgender people, limit local protections, and allow the use of religion to discriminate. The ACLU will not stop speaking out against these cruel attacks nationwide."
    },
    "pt-PT": {
      "title": "Mapeando Ataques aos Direitos LGBTQ em Legislativos Estaduais nos EUA",
      "description": "Nos últimos anos, os estados avançaram um número recorde de projetos de lei que atacam os direitos LGBTQ, especialmente os jovens transgêneros. A ACLU está rastreando esses ataques e trabalhando com nossa rede nacional de afiliados para apoiar as pessoas LGBTQ em todos os lugares. Enquanto mais estados a cada ano trabalham para aprovar leis de proteção às pessoas LGBTQ, as legislaturas estaduais estão avançando projetos de lei que visam pessoas transgêneras, limitam proteções locais e permitem o uso da religião para discriminar. A ACLU não vai parar de falar contra esses ataques cruéis em todo o país."
    },
    "es-ES": {
      "title": "Mapeo de Ataques a los Derechos LGBTQ en las Legislaturas Estatales de EE. UU.",
      "description": "En los últimos años, los estados han promovido un número récord de proyectos de ley que atacan los derechos LGBTQ, especialmente a los jóvenes transgénero. La ACLU está rastreando estos ataques y trabajando con nuestra red nacional de afiliados para apoyar a las personas LGBTQ en todas partes. Mientras cada vez más estados trabajan cada año para aprobar leyes que protegen a las personas LGBTQ, las legislaturas estatales están promoviendo proyectos de ley que se dirigen contra personas transgénero, limitan protecciones locales y permiten el uso de la religión para discriminar. La ACLU no dejará de hablar contra estos crueles ataques a nivel nacional."
    },
    "sw-KE": {
      "title": "Kuorodhesha Mashambulizi kwa Haki za LGBTQ katika Bunge za Majimbo ya U.S.",
      "description": "Katika miaka michache iliyopita, majimbo yameendeleza idadi kubwa ya sheria ambazo zinashambulia haki za LGBTQ, haswa vijana wanaobadilisha jinsia. ACLU inafuatilia mashambulizi haya na kufanya kazi na mtandao wetu wa kitaifa wa matawi kusaidia watu wa LGBTQ popote. Wakati majimbo zaidi kila mwaka yanafanya kazi kupitisha sheria za kuwalinda watu wa LGBTQ, mabunge ya majimbo yanakuza sheria ambazo zinalenga watu wanaobadilisha jinsia, zinazuia ulinzi wa mitaa, na kuruhusu matumizi ya dini kubagua. ACLU haitaacha kutoa sauti dhidi ya mashambulizi haya ya ukatili kote nchini."
    },
    "zh-CN": {
      "title": "在美国州立立法机构中绘制攻击LGBTQ权利的地图",
      "description": "在过去的几年里，各州通过了数量创纪录的对LGBTQ权利，特别是针对跨性别青少年的攻击法案。美国公民自由联盟（ACLU）正在追踪这些攻击，并通过我们的全国网络联盟支持全国各地的LGBTQ人士。尽管每年有更多的州努力通过保护LGBTQ人士的法律，州立法机构却在推进针对跨性别人士的法案，限制地方保护，并允许宗教歧视。美国公民自由联盟将不停止对这些全国范围内的残忍攻击进行抨击。"
    },
    "tr-TR": {
      "title": "ABD Eyalet Meclislerinde LGBTQ Haklarına Yönelik Saldırıların Haritalandırılması",
      "description": "Son birkaç yıl içinde, özellikle transseksüel gençlere saldıran LGBTQ haklarını hedef alan bir rekor sayıda yasa tasarısı ilerlemiştir. ACLU, bu saldırıları izliyor ve LGBTQ insanlara her yerde destek olmak için ulusal bağlı kuruluşlar ağıyla işbirliği yapıyor. Her yıl daha fazla eyalet, LGBTQ insanları koruma yasalarını geçirmek için çalışırken, eyalet meclisleri transseksüel insanları hedefleyen, yerel korumaları sınırlayan ve dinin ayrımcılık yapmak için kullanılmasına izin veren yasa tasarılarını ilerletiyor. ACLU, bu acımasız saldırılara karşı ulusal çapta konuşmayı durdurmayacak."
    },
    "id-ID": {
      "title": "Melacak Serangan terhadap Hak-Hak LGBTQ di Parlemen Negara Bagian AS",
      "description": "Dalam beberapa tahun terakhir, negara bagian telah memajukan sejumlah besar undang-undang yang menyerang hak-hak LGBTQ, terutama anak muda transgender. ACLU melacak serangan ini dan bekerja sama dengan jaringan afiliasi nasional kami untuk mendukung orang-orang LGBTQ di mana saja. Sementara lebih banyak negara setiap tahunnya berusaha untuk mengesahkan undang-undang yang melindungi orang-orang LGBTQ, parlemen negara bagian memajukan undang-undang yang menargetkan orang-orang transgender, membatasi perlindungan lokal, dan memungkinkan penggunaan agama untuk mendiskriminasi. ACLU tidak akan berhenti mengkritik serangan-serangan kejam ini di seluruh negeri."
    },
    "de-DE": {
      "title": "Kartierung von Angriffen auf LGBTQ-Rechte in US-Staatsgesetzgebungen",
      "description": "In den letzten Jahren haben Staaten eine Rekordzahl von Gesetzesentwürfen vorangebracht, die LGBTQ-Rechte angreifen, insbesondere transsexuelle Jugendliche. Die ACLU verfolgt diese Angriffe und arbeitet mit unserem nationalen Netzwerk von Partnern zusammen, um LGBTQ-Menschen überall zu unterstützen. Während jedes Jahr mehr Staaten daran arbeiten, Gesetze zum Schutz von LGBTQ-Menschen zu verabschieden, bringen Staatsgesetzgebungen Gesetzesentwürfe voran, die transgender Menschen zum Ziel haben, lokalen Schutz einschränken und die Verwendung von Religion zur Diskriminierung erlauben. Die ACLU wird nicht aufhören, sich gegen diese grausamen Angriffe landesweit auszusprechen."
    },
    "fr-FR": {
      "title": "Cartographie des attaques contre les droits LGBTQ dans les législatures des états américains",
      "description": "Au cours des dernières années, les états ont avancé un nombre record de projets de loi qui attaquent les droits LGBTQ, en particulier les jeunes transgenres. L'ACLU suit ces attaques et travaille avec notre réseau national d'affiliés pour soutenir les personnes LGBTQ partout. Alors que chaque année de plus en plus d'états travaillent pour passer des lois pour protéger les personnes LGBTQ, les législatures des états avancent des projets de loi qui ciblent les personnes transgenres, limitent les protections locales, et permettent l'utilisation de la religion pour discriminer. L'ACLU ne cessera pas de dénoncer ces attaques cruelles à l'échelle nationale."
    },
    "ja-JP": {
      "title": "米国の州議会におけるLGBTQの権利への攻撃のマッピング",
      "description": "過去数年間で、LGBTQの権利、特にトランスジェンダーの若者を攻撃する法案を多数進行させている州が増えています。ACLUはこれらの攻撃を追跡し、全国の支部ネットワークと協力して、あらゆる地域のLGBTQの人々を支援しています。毎年ますます多くの州が、LGBTQの人々を保護するための法律を制定する努力をしている一方で、州議会はトランスジェンダーの人々をターゲットにする法案を進行させ、地方の保護を制約し、宗教を利用して差別を許容する法案を進めています。ACLUは、これらの全国的な残酷な攻撃に対して声を上げることをやめません。"
    },
    "ko-KR": {
      "title": "미국 주 의회에서 LGBTQ 권리에 대한 공격 지도화",
      "description": "지난 몇 년 동안 미국 각 주는 LGBTQ 권리를 공격하는 법안을 기록적으로 많이 추진하였으며, 이 중에서도 특히 트랜스젠더 청소년을 대상으로 하였습니다. ACLU(American Civil Liberties Union)는 이러한 공격들을 추적하고 우리의 국가 네트워크 자매회사와 협력하여 전국의 LGBTQ 사람들을 지원하고 있습니다. 매년 더 많은 주들이 LGBTQ 사람들을 보호하기 위한 법안을 통과시키는 동안, 주 의회들은 트랜스젠더 사람들을 대상으로하는 법안을 추진하고, 지역 보호를 제한하며, 종교를 이용한 차별을 허용합니다. ACLU는 전국적으로 이러한 잔인한 공격에 대해 계속해서 목소리를 높일 것입니다."
    },
    "ru-RU": {
      "title": "Картирование атак на права ЛГБТК в законодательных органах штатов США",
      "description": "В последние несколько лет штаты продвинули рекордное количество законопроектов, атакующих права ЛГБТК, особенно трансгендерных подростков. ACLU отслеживает эти атаки и работает с нашей национальной сетью филиалов для поддержки людей ЛГБТК повсюду. Несмотря на то, что каждый год все больше штатов стараются принять законы для защиты людей ЛГБТК, законодательные органы штатов продвигают законопроекты, которые целевым образом направлены на трансгендеров, ограничивают местную защиту и позволяют использовать религию для дискриминации. ACLU не перестанет выступать против этих жестоких атак по всей стране."
    },
    "uk-UA": {
      "title": "Мапування нападів на права ЛГБТQ у законодавчих органах штатів США",
      "description": "За останні кілька років штати ініціювали рекордну кількість законопроектів, які атакують права ЛГБТQ, особливо трансгендерних молодих людей. ACLU відстежує ці напади і працює з нашою національною мережею філій, щоб підтримати людей ЛГБТQ всюди. В той час як кожного року все більше штатів працюють над ухваленням законів з метою захистити людей ЛГБТQ, законодавчі органи штатів просувають законопроекти, які беруть на мішені трансгендерних людей, обмежуючи місцевий захист та дозволяючи використовувати релігію для дискримінації. ACLU не припинить виступати проти цих жорстоких нападів по всій країні."
    },
    "ar-SA": {
      "العنوان": "رصد الهجمات على حقوق LGBTQ في التشريعات الولاية الأمريكية",
      "الوصف": "في السنوات القليلة الماضية، تقدمت الولايات بعدد قياسي من مشاريع القوانين التي تهاجم حقوق LGBTQ، وعلى وجه الخصوص الشباب العابر. الرابطة الأمريكية للحقوق المدنية تتعقب هذه الهجمات وتعمل مع شبكتنا الوطنية من الفروع المنتشرة لدعم الأشخاص من LGBTQ في كل مكان. بينما هناك المزيد من الولايات كل عام تعمل على تمرير القوانين لحماية الأشخاص من LGBTQ، فإن تشريعات الولاية تقدم مشاريع قوانين تستهدف الأشخاص العابرين، تحد من الحمايات المحلية، وتسمح باستخدام الدين للتمييز. الرابطة الأمريكية للحقوق المدنية لن تتوقف عن النطق ضد هذه الهجمات القاسية على مستوى البلاد."
    },
    "ur-PK": {
      "title": "امریکی ریاستی لیجسلیچرز میں LGBTQ حقوق پر حملوں کی نقشہ بندی",
      "description": "گزشتہ کچھ سالوں میں ، ریاستوں نے LGBTQ حقوق، خاص طور پر ٹرانسجینڈر نوجوانوں پر حملہ کرنے کے لئے ریکارڈ تعداد میں بلز پیش کیا ہیں۔ ACLU ان حملوں کی ٹریکنگ کر رہا ہے اور اپنے قومی نیٹ ورک کے ہوبوہو لوگوں کی مدد کر رہا ہے تاکہ ہر جگہ LGBTQ لوگوں کی مدد کی جا سکے۔ جبکہ ہر سال مزید ریاستیں LGBTQ لوگوں کی حفاظت کے لئے قوانین پاس کرنے کے لئے کام کرتی ہیں، ریاستی لیجسلیچر ٹرانسجینڈر لوگوں کو ٹارگٹ کرنے والے بلز کو آگے بڑھا رہے ہیں، مقامی حفاظتوں کی حد مقرر کرتے ہیں، اور مذہب کا استعمال امتیاز کرنے کی اجازت دیتے ہیں۔ ACLU ان جفاکارانہ حملوں کے خلاف قومی سطح پر بولنے کو روکنے کا اراده نہیں کرے گا۔"
    },
    "vi-VN": {
      "title": "Lập bản đồ những cuộc tấn công vào quyền của LGBTQ tại các Nghị viện tiểu bang Hoa Kỳ",
      "description": "Trong những năm gần đây, các tiểu bang đã thúc đẩy một số lượng kỷ lục của những dự luật tấn công vào quyền của LGBTQ, đặc biệt là giới trẻ chuyển giới. ACLU đang theo dõi những cuộc tấn công này và hợp tác với mạng lưới các chi nhánh toàn quốc của chúng tôi để hỗ trợ mọi người LGBTQ ở mọi nơi. Trong khi nhiều tiểu bang hằng năm đang làm việc để thông qua các luật bảo vệ người LGBTQ, các nghị viện tiểu bang đang thúc đẩy những dự luật nhắm vào người chuyển giới, hạn chế bảo vệ địa phương và cho phép sử dụng tôn giáo để phân biệt đối xử. ACLU sẽ không ngừng lên tiếng chống lại những cuộc tấn công độc ác này trên toàn quốc."
    },
    "mr-IN": {
      "title": "संयुक्त राज्य राज्य संघटनेमधील LGBTQ अधिकारांवरील हल्ल्याचा मानचित्रण",
      "description": "शेवटच्या काही वर्षांमध्ये राज्ये LGBTQ अधिकारांच्या, विशेषतः किन्नर किशोरांवर हल्ला करणारी हिशोबी बिले प्रगत केलेली आहेत. ACLU ह्या हल्ल्यांचा पाहणाऱ्या आणि आमच्या राष्ट्रीय संघटनेतील गणांच्या मदतीसाठी काम करीत आहेत. अजून अनेक राज्ये प्रत्येक वर्षी LGBTQ लोकांना संरक्षण देणारी कायदे पास करण्याच्या प्रयत्नात आहेत, परंतु राज्य संघटना किन्नर लोकांच्या उद्दीष्टाने बिले प्रगत करीत आहेत, स्थानिक संरक्षणे मर्यादित करीत आहेत आणि भेदभाव करण्यासाठी धर्माचा वापर परवानगी देणारी आहेत. ACLU ही क्रूर हल्ल्यांविरुद्ध राष्ट्रव्यापीत बोलणार थांबणार नाही."
    },
    "bn-BD": {
      "title": "যুক্তরাষ্ট্রের রাজ্য আইনসভায় এলজিবিটিকিউ অধিকারের উপর আক্রমণের মানচিত্র তৈরি",
      "description": "গত কয়েক বছরে রাজ্যগুলি এলজিবিটিকিউ অধিকারের উপর আক্রমণ করে একটি রেকর্ড সংখ্যক বিল এগিয়েছে, বিশেষত ট্রান্সজেন্ডার যুবকদের। এসিইলইউ এই আক্রমণগুলি ট্র্যাকিং করছে এবং আমাদের জাতীয় নেটওয়ার্কের সমন্বয়ে এলজিবিটিকিউ মানুষগুলির সমর্থন করছে। প্রতিবছর আরও বেশি রাজ্য এলজিবিটিকিউ মানুষদের সুরক্ষা জন্য আইন পাস করতে কাজ করে যাওয়ার সাথে সাথে, রাজ্য আইন সভাগুলি ট্রান্সজেন্ডার মানুষদের লক্ষ্য করে বিল এগিয়ে চলেছে, স্থানীয় সুরক্ষাগুলি সীমিত করে এবং ধর্ম ব্যবহার করে বৈষম্য করার অনুমতি দেয়। এসিইলইউ নাশয় ও সেইম মর্যাদার আক্রমণ বিরুদ্ধে কথা বলা বন্ধ করবে না।"
    },
    "hi-IN": {
      "title": "अमेरिकी राज्य संविधानों में LGBTQ अधिकारों पर हमलों का मानचित्रण",
      "description": "पिछले कुछ वर्षों में राज्यों ने LGBTQ अधिकारों, खासकर ट्रांसजेंडर युवाओं, पर हमला करने वाले एक रिकॉर्ड संख्या में विधेयकों को आगे बढ़ाया है। ACLU इन हमलों का ट्रैकिंग कर रहा है और हमारे राष्ट्रीय नेटवर्क के सहयोगियों के साथ LGBTQ लोगों का समर्थन कर रहा है। जबकि प्रत्येक वर्ष अधिक से अधिक राज्य LGBTQ लोगों की सुरक्षा के लिए कानून पारित करने का काम कर रहे हैं, तो राज्य संविधान सभाएँ ट्रांसजेंडर लोगों को लक्ष्य बनाने, स्थानीय सुरक्षाओं की सीमा तय करने, और धर्म का उपयोग करके भेदभाव करने की अनुमति देने वाले विधेयकों को आगे बढ़ा रही हैं। ACLU इन क्रूर हमलों के खिलाफ देशभर में बोलना नहीं बंद करेगा।"
    },
    "ta-IN": {
      "title": "அமெரிக்க மாநில சட்டத்துக்களில் LGBTQ உரிமைகள் மேலான தாக்குதல்களை வரையவைத்தல்",
      "description": "கடந்த சில வருடங்களில், மிகவும் அதிக அளவில் LGBTQ உரிமைகளை திரும்பப்போக்கு செய்யும் மசோதா மசோதாக்களை மாநிலங்கள் முன்னேற்றியுள்ளன. இத்தகைய தாக்குதல்களை ACLU பின்பற்றுகிறது மற்றும் தேசிய வலையமைப்புகளுக்கான எங்கள் தேசிய வலைப்பின்னலை ஆதரிக்க LGBTQ மக்களை எங்கும் ஆதரிக்கும் முயற்சி மேலும் மேலும் உண்டு. ஒவ்வொரு ஆண்டும் மிகவும் அதிக மாநிலங்கள் LGBTQ மக்களை பாதுகாப்பதற்கான சட்டங்களை ஏற்றுவித்தலின் மூலம் சமூகம் முழுவதும் நலம் தரும் இடைக்காலத்தின்றே, மாநில சட்டமன்றங்கள், முகட்டு மக்களை இலக்காக்கி, ஊராட்சி பாதுகைகளை குறைப்பதற்கும், மதத்தை மாற்றிடுவதற்கான உரிமையை அனுமதிப்பதற்கும் சட்டங்களை முன்னேற்றி வருகின்றன. ACLU இவற்றை திடுக்கும் அத்தகைய தாக்குதல்களை மீது முழக்கமாக சொல்லிக் கொள்ள நிறுத்த மாட்டேன்."
    },
    "te-IN": {
      "title": "యు.ఎస్. రాష్ట్ర నితికర్తల మీద ఎల్జిబిటిక్యు హక్కుల మీద దాడులను మ్యాపింగ్ చేస్తోంది",
      "description": "గత కొద్ది ఏళ్లలో రాష్టాలు ఎల్జిబిటిక్యు హక్కుల మీద దాడి చేసే రికార్డు సంఖ్యలో బిల్లులను ప్రగతి చేసాయి, ప్రత్యేకంగా ట్రాన్స్‌జెండర్ యౌవనాలను. దీన్ని గమనించి, ఏసియుయులు ఇవి దాడులను ట్రాక్ చేస్తోంది మరియు మన జాతీయ నెట్‌వర్క్ లో సహకారీ అంశాల మద్దతు అందిస్తోంది. ప్రతి ఏడాది మరిన్ని రాష్ట్రాలు ఎల్జిబిటిక్యు ప్రజలను రక్షించే చట్టాలను తీసుకోవాలనే పని చేస్తూ, రాష్ట్ర నితికర్తలు ట్రాన్స్‌జెండర్ ప్రజలను లక్ష్యం పెట్టి, స్థానిక రక్షణలు పరిమితించేలా మరియు మతం ఉపయోగించి భేదభావం చేయేలా బిల్లులను ప్రగతి చేస్తోంది. ఏస్సీయుయు ఈ క్రూర దాడులకు దేశవ్యాప్తంగా వ్యాఖ్యానించడం ఆపకుండా ఉంటుంది."
    }
  }
}