{
  "id": "7a817d4c-02db-4c00-9988-6c2dbf63a7d4",
  "slug": "zoe-belle-gender-collective",
  "externalUrl": "https://zbgc.org.au/",
  "tags": [
    "education-awareness",
    "social-services",
    "support-groups"
  ],
  "address": "58 Mundy St, Bendigo VIC 3550, Australia",
  "phoneNumber": "0467 569 635",
  "country": "AU",
  "provinceOrState": "VIC",
  "city": "Bendigo",
  "county": "Greater Bendigo",
  "latLng": [
    -36.7605293,
    144.2860065
  ],
  "email": "contact@zbgc.org.au",
  "socialMedia": null,
  "i18n": {
    "en-US": {
      "title": "Zoe Belle Gender Collective",
      "description": "Zoe Belle Gender Collective is a trans and gender diverse led advocacy organisation offering professional training, workshops, and support for the LGBTQI+ community. It provides resources and assistance for community services, workers, families and friends, and trans and gender diverse individuals. It also recently launched Transfemme, a preventative initiative against cis men's violence toward trans women."
    },
    "de-DE": {
      "title": "Zoe Belle Gender Kollektiv",
      "description": "Das Zoe Belle Gender Kollektiv ist eine von trans und geschlechtlich diversen Menschen geleitete Interessenvertretungsorganisation, die professionelle Schulungen, Workshops und Unterstützung für die LGBTQI+ Gemeinschaft bietet. Sie stellt Ressourcen und Hilfe für Gemeindedienste, Arbeitnehmer, Familien und Freunde sowie trans und geschlechtlich diverse Personen bereit. Kürzlich hat sie Transfemme ins Leben gerufen, eine präventive Initiative gegen Gewalt von cis Männern gegenüber trans Frauen."
    },
    "es-ES": {
      "title": "Zoe Belle Gender Collective",
      "description": "Zoe Belle Gender Collective es una organización de defensa liderada por personas trans y de género diverso que ofrece formación profesional, talleres y apoyo para la comunidad LGBTQI+. Proporciona recursos y asistencia para servicios comunitarios, trabajadores, familias y amigos, e individuos trans y de género diverso. También lanzó recientemente Transfemme, una iniciativa preventiva contra la violencia de los hombres cis hacia las mujeres trans."
    },
    "id-ID": {
      "title": "Zoe Belle Gender Collective",
      "description": "Zoe Belle Gender Collective adalah organisasi advokasi yang dipimpin oleh trans dan beragam gender yang menawarkan pelatihan profesional, lokakarya, dan dukungan untuk komunitas LGBTQI+. Ini menyediakan sumber daya dan bantuan untuk layanan masyarakat, pekerja, keluarga dan teman, dan individu trans dan beragam gender. Baru-baru ini juga meluncurkan Transfemme, sebuah inisiatif pencegahan terhadap kekerasan laki-laki cis terhadap wanita trans."
    },
    "zh-CN": {
      "title": "佐伊·贝尔性别集体",
      "description": "佐伊·贝尔性别集体是一个由跨性别和性别多元人士领导的倡导组织，提供专业培训、工作坊和对LGBTQI+社区的支持。它提供资源和帮助，服务于社区服务，工作者，家庭和朋友，以及跨性别和性别多元的个体。最近，它还推出了Transfemme，这是一项旨在防止顺性别男性对跨性别女性的暴力行为的预防性倡议。"
    },
    "pt-PT": {
      "title": "Zoe Belle Gender Collective",
      "description": "Zoe Belle Gender Collective é uma organização de advocacia liderada por trans e gênero diverso que oferece treinamento profissional, workshops e suporte para a comunidade LGBTQI+. Oferece recursos e assistência para serviços comunitários, trabalhadores, famílias e amigos, e indivíduos trans e de gênero diverso. Recentemente também lançou o Transfemme, uma iniciativa preventiva contra a violência de homens cis para com as mulheres trans."
    },
    "fr-FR": {
      "title": "Zoe Belle Gender Collective",
      "description": "Zoe Belle Gender Collective est une organisation de défense dirigée par des personnes trans et diverses de genre proposant des formations professionnelles, des ateliers et un soutien pour la communauté LGBTQI+. Elle fournit des ressources et de l'aide pour les services communautaires, les travailleurs, les familles et les amis, ainsi que les personnes trans et de divers genres. Elle a également récemment lancé Transfemme, une initiative préventive contre la violence des hommes cis envers les femmes trans."
    },
    "ko-KR": {
      "title": "Zoe Belle Gender Collective",
      "description": "Zoe Belle Gender Collective는 전문 교육, 워크숍 및 LGBTQI+ 커뮤니티를 위한 지원을 제공하는 트랜스와 성별 다양성을 지향하는 주도 단체입니다. 이는 커뮤니티 서비스, 종사자들, 가족들 및 친구들 그리고 트랜스와 성별 다양성을 가진 개인들을 위한 자원과 도움을 제공합니다. 또한 최근에는 Transfemme이라는 cis 남성들이 트랜스 여성에게 폭력을 가하는 것을 방지하는 이니셔티브를 출시했습니다."
    },
    "tr-TR": {
      "title": "Zoe Belle Cinsiyet Kolektifi",
      "description": "Zoe Belle Cinsiyet Kolektifi, profesyonel eğitim, atölye çalışmaları ve LGBTQI+ topluluğu için destek sunan, trans ve cinsiyet çeşitliliği olan kişiler tarafından yönetilen bir savunma örgütüdür. Toplum hizmetleri, çalışanlar, aileler ve arkadaşlar ve trans ve cinsiyet çeşitliliği olan bireyler için kaynaklar ve yardım sağlar. Ayrıca yakın zamanda Transfemme'yi, cis erkeklerin trans kadınlara yönelik şiddetine karşı bir önleyici girişim olarak başlattı."
    },
    "vi-VN": {
      "title": "Zoe Belle Gender Collective",
      "description": "Zoe Belle Gender Collective là một tổ chức ủng hộ do cộng đồng người chuyển giới và đa giới tính dẫn dắt, cung cấp đào tạo chuyên nghiệp, các buổi hội thảo và hỗ trợ cho cộng đồng LGBTQI+. Tổ chức này cung cấp nguồn lực và hỗ trợ cho các dịch vụ cộng đồng, người lao động, gia đình và bạn bè, cũng như cá nhân đa giới tính và chuyển giới. Gần đây, nó cũng đã ra mắt Transfemme, một sáng kiến phòng ngừa bạo lực của nam giới cis đối với phụ nữ chuyển giới."
    },
    "ru-RU": {
      "title": "Гендерный Коллектив Зои Белл",
      "description": "Гендерный коллектив Зои Белл - это организация, ведомая трансгендерами и лицами с различной гендерной идентичностью, которая предлагает профессиональное обучение, семинары и поддержку для сообщества LGBTQI+. Она предоставляет ресурсы и помощь для общественных служб, работников, семей и друзей, а также трансгендеров и лиц с различной гендерной идентичностью. Недавно была запущена инициатива Transfemme, направленная на предотвращение насилия со стороны цисгендерных мужчин в отношении трансгендерных женщин."
    },
    "sw-KE": {
      "title": "Zoe Belle Gender Collective",
      "description": "Zoe Belle Gender Collective ni shirika la utetezi linaloongozwa na watu wa jinsia tofauti na wabadilikaji. Inatoa mafunzo ya kitaalam, warsha, na msaada kwa jamii ya LGBTQI+. Inatoa rasilimali na msaada kwa huduma za jamii, wafanyikazi, familia na marafiki, na watu wa jinsia tofauti na wabadilikaji. Pia hivi karibuni ilizindua Transfemme, mpango wa kuzuia dhidi ya unyanyasaji wa wanaume cis kwa wanawake walio na jinsia tofauti."
    },
    "ar-SA": {
      "title": "Zoe Belle Gender Collective",
      "description": "Zoe Belle Gender Collective هي منظمة تطالب بقيادة الأحاديث المتحولة والمتنوعة جنسياً وتقدم التدريب المهني وورش العمل والدعم للمجتمع LGBTQI+. تقدم الموارد والمساعدة لخدمات المجتمع والعمال والأسر والأصدقاء والأفراد المتحولين والمتنوعين جنسياً. كما أطلقت مؤخرًا Transfemme ، وهي مبادرة وقائية ضد العنف الذي يمارسه الرجال السيسجنديين تجاه النساء المتحولات."
    },
    "ja-JP": {
      "title": "ゾーイ・ベル・ジェンダー・コレクティブ",
      "description": "ゾーイ・ベル・ジェンダー・コレクティブは、トランスジェンダーやジェンダー多様性を尊重する活動を主導する組織で、専門的な訓練、ワークショップ、そしてLGBTQI+コミュニティの支援を提供しています。コミュニティサービス、労働者、家族や友人、トランスジェンダーやジェンダー多様性の個々人のためのリソースと支援を提供しています。また、最近では、シスジェンダーの男性によるトランスジェンダーの女性に対する暴力を防ぐためのイニシアチブ、トランスフェムを立ち上げました。"
    },
    "uk-UA": {
      "title": "Гендерний Колектив Зої Бель",
      "description": "Гендерний Колектив Зої Бель - це організація-провідник, керована транс і гендерно різноманітними людьми, яка пропонує професійні тренування, семінари та підтримку для спільноти LGBTQI+. Він забезпечує ресурси та допомогу для громадськіх служб, працівників, сім'й та друзів, а також для транс і гендерно різноманітних особистостей. Нещодавно він запустив Transfemme, запобіжну ініціативу проти насильства чоловіків-сісок на транс жінок."
    },
    "hi-IN": {
      "title": "ज़ोई बेल लिंग सामूहिक",
      "description": "ज़ोई बेल लिंग सामूहिक एक ट्रांस और लिंग विविधता वाले नेतृत्व वाले समर्थन संगठन है जो पेशेवर प्रशिक्षण, कार्यशालाएं और समर्थन प्रदान करती है  LGBTQI+ समुदाय के लिए। यह सामुदायिक सेवाओं, कामकाजियों, परिवारों और दोस्तों, और ट्रांस और लिंग विविधता वाले व्यक्तियों के लिए संसाधन और सहायता प्रदान करती है। इसने हाल ही में Transfemme नामक एक पहल शुरू की है, जो सिस पुरुषों के हिंसा के खिलाफ ट्रांस महिलाओं के प्रति एक निवारक पहल है।"
    },
    "ur-PK": {
      "title": "زوئے بیل جنسی کلیدی",
      "description": "زوئے بیل جنسی کلیدی ایک منتقلی اور متنوع جنسیت کا نمائندہ تنظم ہے جو پیشہ ورانہ تربیت، ورکشاپ اور LGBTQI+ کمیونٹی کے لئے سپورٹ فراہم کرتا ہے۔ یہ کمیونٹی سروسز، کارکنان، خاندانوں اور دوستوں، اور منتقلی اور متنوع جنس کے افراد کے لئے وسائل اور امداد فراہم کرتا ہے۔ یہ حال ہی میں نے 'ٹرانسفیم' کا آغاز کیا ہے، جو سس مردوں کی تشدد کی طرف سےٹرانس خواتین کے خلاف ایک پیشی روایت ہے۔"
    },
    "bn-BD": {
      "title": "জোয়ি বেল জেন্ডার কালেক্টিভ",
      "description": "জোয়ি বেল জেন্ডার কালেক্টিভ একটি ট্রান্স এবং জেন্ডার বিভিন্ন নেতৃত্বাধীন সমর্থন সংস্থা যা পেশাদার প্রশিক্ষণ, ওয়ার্কশপ এবং সমর্থন প্রদান করে LGBTQI+ সম্প্রদায়ের জন্য। এটি সম্প্রদায়ের সেবা, কর্মীরা, পরিবার এবং বন্ধুদের এবং ট্রান্স এবং জেন্ডার বিভিন্ন ব্যক্তিদের জন্য সংস্থান এবং সহায়তা সরবরাহ করে। সাম্প্রতিকভাবে এটি ট্রান্সফেমম, যা একটি প্রতিরোধমূলক উদ্যোগ যা সিস পুরুষদের ট্রান্স মহিলাদের প্রতি হিংসার বিপরীতে চালু করে।"
    },
    "mr-IN": {
      "title": "Zoe Belle लिंग संगठन",
      "description": "Zoe Belle लिंग संगठन हे एक ट्रान्स आणि लिंग विविधतेच्या मार्गदर्शनाखालील संगठन आहे ज्यामुळे व्यावसायिक प्रशिक्षण, कार्यशाळा, आणि LGBTQI+ समुदायासाठी मदत होते. मदत किंवा सहाय्य, समुदाय सेवांसाठी, कर्मचार्यांसाठी, कुटुंब आणि मित्रांसाठी, आणि ट्रान्स आणि लिंग विविधतेच्या व्यक्तींसाठी स्थानिक मूल्यांची सहाय्य साहित्य प्रदान करते. त्याने हालीच Transfemme हे एक स्वच्छंदी उपक्रम सुरू केले, ज्या मुळे trans स्त्रियांविरुद्ध सिस पुरुषांचे हिंसा विरोधात उपाय येतो."
    },
    "ta-IN": {
      "title": "ஜோ பெல் ஜென்டர் கொள்கை",
      "description": "ஜோ பெல் ஜென்டர் கொள்கை ஒரு மாறுபட்ட மற்றும் பாலின வேறுபாடு வழிநடத்தப்பட்ட மேலாண்மை அமைப்பாகும், அது வாழ்க்கைத்திட்டம், பயிற்சி வகுப்புகள், மற்றும் LGBTQI+ சமுதாயத்துக்கான ஆதரவு வழங்குகின்றது. இது சமுதாய சேவைகளுக்கு, உழைப்பாளர்களுக்கு, குடும்பத்தினருக்கு மற்றும் நண்பர்களுக்கு, மற்றும் மாறுபட்ட மற்றும் பாலின வேறுபாடு உள்ள நபர்களுக்கு வளங்கள் மற்றும் உதவியை வழங்குகின்றது. இது அண்மையில் பெண்ணின்கணக்கான மாறுபட்ட சமூகத்தை பாதிக்கும் cis men's வன்முகத்தை தடுப்பதற்கான ஒரு முன்னாக நடவடிக்கையாக ட்ரான்ஸ்பென்னை துவக்கியுள்ளது."
    },
    "te-IN": {
      "title": "Zoe Belle లింగ సమూహం",
      "description": "Zoe Belle లింగ సమూహం అనేది ఒక మారుతున్న మరియు లింగ వివిధత నిర్వహించే అధికార సంస్థ అని, ఇది ప్రొఫెషనల్ శిక్షణ, పనిపాఠాలు మరియు మద్దతుని అందించుతుంది ఎల్జిబిటిక్యోఐ+ సముదాయానికి. ఇది సంఘం సేవలకు, పనివారులకు, కుటుంబ మరియు స్నేహితులకు, మారుతున్న మరియు లింగ వివిధత వ్యక్తులకు సంపన్మూలాలు మరియు సహాయం అందిస్తుంది. ఇటీవలి కాలంలో ఇది Transfemme ని ప్రారంభించింది, ఇది ఒక ముందస్తు ప్రోగ్రామ్ అయిన సిస్ పురుషుల హింస వ్యాప్తిని తప్పించే మార్గంలో పురుషల కు వ్యాప్తి అయ్యే వంతు."
    }
  }
}