{
  "id": "944ced3e-e26f-48c3-bc28-7e0c78410698",
  "slug": "trans-rights-map-2022-reveals-slow-comeback-of-progress-on-trans-rights",
  "externalUrl": "https://tgeu.org/trans-rights-map-2022/",
  "tags": [
    "legal",
    "healthcare",
    "education-awareness"
  ],
  "phoneNumber": null,
  "address": null,
  "country": null,
  "provinceOrState": null,
  "city": null,
  "county": null,
  "latLng": null,
  "email": null,
  "socialMedia": null,
  "i18n": {
    "en-US": {
      "title": "Trans Rights Map 2022 reveals slow comeback of progress on trans rights",
      "description": "This report by TGEU shows the progress and regression in the legal rights of trans people in Europe and Central Asia. Among other findings, it shows a weakening in areas such as asylum, hate speech, and equality laws, but progress in areas like legal gender recognition and protections against discrimination."
    },
    "pt-PT": {
      "title": "Mapa dos Direitos Trans 2022 revela lento avanço dos direitos trans",
      "description": "Este relatório da TGEU mostra o progresso e o retrocesso nos direitos legais de pessoas trans na Europa e na Ásia Central. Entre outras descobertas, mostra um enfraquecimento em áreas como asilo, discurso de ódio e leis de igualdade, mas progresso em áreas como reconhecimento legal de gênero e proteções contra discriminação."
    },
    "es-ES": {
      "title": "Mapa de Derechos Trans 2022 revela un lento retorno del progreso en los derechos trans",
      "description": "Este informe de TGEU muestra el progreso y la regresión en los derechos legales de las personas trans en Europa y Asia Central. Entre otros hallazgos, muestra un debilitamiento en áreas como el asilo, el discurso de odio y las leyes de igualdad, pero progreso en áreas como el reconocimiento legal del género y las protecciones contra la discriminación."
    },
    "fr-FR": {
      "title": "La carte des droits trans 2022 révèle un retour progressif des avancées sur les droits des trans",
      "description": "Ce rapport de TGEU montre le progrès et la régression dans les droits légaux des personnes trans en Europe et en Asie centrale. Parmi d'autres découvertes, il montre un affaiblissement dans des domaines tels que l'asile, le discours de haine et les lois sur l'égalité, mais des progrès dans des domaines comme la reconnaissance juridique du genre et les protections contre la discrimination."
    },
    "id-ID": {
      "title": "Peta Hak Trans 2022 mengungkapkan kembalinya lambat kemajuan hak-hak trans",
      "description": "Laporan ini oleh TGEU menunjukkan kemajuan dan regresi dalam hak-hak hukum orang trans di Eropa dan Asia Tengah. Di antara temuan lainnya, ini menunjukkan perlambatan di bidang seperti suaka, pidato kebencian, dan hukum kesetaraan, tetapi kemajuan di bidang seperti pengakuan gender hukum dan perlindungan terhadap diskriminasi."
    },
    "de-DE": {
      "title": "Trans Rechte Karte 2022 zeigt langsames Comeback des Fortschritts bei Trans-Rechten",
      "description": "Dieser Bericht von TGEU zeigt den Fortschritt und die Regression in den gesetzlichen Rechten von Trans-Personen in Europa und Zentralasien. Unter anderem zeigt er eine Schwächung in Bereichen wie Asyl, Hassrede und Gleichstellungsgesetze, aber Fortschritte in Bereichen wie der rechtlichen Anerkennung des Geschlechts und dem Schutz vor Diskriminierung."
    },
    "zh-CN": {
      "title": "2022年跨性别权益地图揭示了跨性别权益进展的缓慢回归",
      "description": "TGEU的这份报告展示了欧洲和中亚地区跨性别人群法律权益的进步和倒退。除其他发现外，该报告显示了在寻求庇护、仇恨言论和平等法律等领域的削弱，但在法律性别认可和反对歧视保护等方面取得了进步。"
    },
    "sw-KE": {
      "title": "Ramani ya Haki za Wabadilishao Jinsia 2022 inafichua kurudi polepole kwa maendeleo katika haki za wabadilishao jinsia",
      "description": "Ripoti hii ya TGEU inaonyesha maendeleo na kurudi nyuma katika haki za kisheria za watu wabadilishao jinsia huko Ulaya na Asia ya Kati. Miongoni mwa matokeo mengine, inaonyesha udhaifu katika maeneo kama hifadhi, matamshi ya chuki, na sheria za usawa, lakini maendeleo katika maeneo kama utambuzi wa jinsia ya kisheria na ulinzi dhidi ya ubaguzi."
    },
    "tr-TR": {
      "title": "Trans Hakları Haritası 2022, trans hakları üzerindeki ilerlemenin yavaş geri dönüşünü ortaya koyuyor",
      "description": "TGEU tarafından hazırlanan bu rapor, Avrupa ve Orta Asya'daki trans bireylerin yasal haklarındaki ilerlemeyi ve gerilemeyi göstermektedir. Diğer bulguların yanı sıra, iltica, nefret söylemi ve eşitlik yasaları gibi alanlarda zayıflama, ancak yasal cinsiyet tanıma ve ayrımcılığa karşı korumalar gibi alanlarda ilerleme gösteriyor."
    },
    "ru-RU": {
      "title": "Карта прав трансгендеров 2022 показывает медленное возвращение прогресса в области прав трансгендеров",
      "description": "Этот отчет, подготовленный TGEU, показывает прогресс и регресс в правовых правах трансгендеров в Европе и Центральной Азии. Среди прочего, он показывает ослабление в областях, таких как убежище, ненавистническая речь и законы о равенстве, но прогресс в областях, таких как правовое признание гендерной идентичности и защита от дискриминации."
    },
    "ja-JP": {
      "title": "「トランスの権利マップ2022」がトランスの権利に関する進歩の遅い回復を示す",
      "description": "このTGEUによるレポートは、ヨーロッパと中央アジアにおけるトランスジェンダーの人々の法的権利の進歩と後退を示しています。その他の調査結果として、特に、難民申請、ヘイトスピーチ、平等法などの分野での弱体化が示されていますが、法的性別認識や差別に対する保護などの分野では進歩が見られます。"
    },
    "ko-KR": {
      "title": "2022년 트랜스 권리 지도는 트랜스 권리에 대한 진보의 느린 복귀를 보여줍니다",
      "description": "이 TGEU의 보고서는 유럽 및 중앙 아시아에서 트랜스 인들의 법적 권리의 진전 및 후퇴를 보여줍니다. 다른 발견들 중에서도, 그것은 피난처, 혐오 발언, 평등법과 같은 분야에서 약화되는 것을 보여주지만, 법적 성별 인식 및 차별 금지에 대한 보호와 같은 분야에서의 진전을 보여줍니다."
    },
    "vi-VN": {
      "title": "Bản đồ quyền lợi của người chuyển giới 2022 tiết lộ sự trở lại chậm chạp của sự tiến bộ về quyền lợi chuyển giới",
      "description": "Báo cáo này của TGEU cho thấy sự tiến triển và thoái trở lại trong quyền hạn pháp lý của người chuyển giới ở Châu Âu và Châu Á Trung tâm. Bên cạnh những phát hiện khác, nó cho thấy sự suy yếu trong những lĩnh vực như tị nạn, phát ngôn căm ghét, và luật bình đẳng, nhưng tiến bộ trong những lĩnh vực như nhận dạng giới tính hợp pháp và sự bảo vệ chống lại phân biệt đối xử."
    },
    "uk-UA": {
      "title": "Карта прав транс-людей 2022 року відображає повільне відновлення прогресу в галузі прав транс-людей",
      "description": "Цей звіт TGEU показує прогрес та регресію в юридичних правах транс-людей в Європі та Центральній Азії. Серед інших знахідок, він показує послаблення в областях, таких як притулок, ненависна мова і закони про рівність, але прогрес в областях, таких як юридичне визнання гендерної принадності та захист від дискримінації."
    },
    "ar-SA": {
      "title": "خريطة حقوق المتحولين جنسيا 2022 تكشف عن عودة بطيئة للتقدم في حقوق المتحولين جنسيا",
      "description": "يظهر هذا التقرير الذي أصدرته TGEU التقدم والانحدار في الحقوق القانونية للأشخاص المتحولين جنسيًا في أوروبا وآسيا الوسطى. من بين النتائج الأخرى، يظهر ضعفًا في مجالات مثل اللجوء وخطاب الكراهية وقوانين المساواة، ولكن التقدم في مجالات مثل الاعتراف القانوني بالجنس والحماية ضد التمييز."
    },
    "ur-PK": {
      "title": "2022 میں ٹرانس حقوق کے معاملے میں ترقی کی کمی کو ظاہر کرتا ہے",
      "description": "یہ رپورٹ TGEU کی جانب سے ہے جو یورپ اور مرکزی ایشیا میں ٹرانس لوگوں کے قانونی حقوق میں ترقی اور رجعتی معاملات کو ظاہر کرتی ہے۔ دوسری کھوجوں میں، یہ پناہ، نفرت انگیز تقریر، اور برابری کے قوانین جیسے شعبوں میں کمزوری دکھاتی ہے، لیکن قانونی جنسی تسلیم شناسی اور امتیاز کے خلاف تحفظات جیسے شعبوں میں ترقی کرتی ہے۔"
    },
    "mr-IN": {
      "title": "2022 चा ट्रान्स हक्कांचा नकाशा पुन्हा प्रगतीच्या दिशेने लांगलेल्यांचा पर्दाफाश करतो",
      "description": "ही TGEU च्या अहवालाने युरोप आणि मध्य एशियातील ट्रान्स लोकांच्या कायद्याच्या हक्कांमधील प्रगती आणि हरकत दाखविलेली आहे. त्यात अनेक सापडलेल्या गोष्टीपैकी, त्यामध्ये आश्रय, नफरत भाषण, आणि समानता कायदे म्हणजेच अशी क्षेत्रांमध्ये कमी पडताळी, परंतु कायद्यांच्या लिंगाच्या मान्यतेच्या क्षेत्रांमध्ये व भेदभावाच्या विरोधात रक्षणावर प्रगती झालेली आहे."
    },
    "bn-BD": {
      "title": "২০২২ সালে ট্রান্স অধিকারের ম্যাপ প্রগতির আস্তে আস্তে ফিরে আসতে দেখাচ্ছে",
      "description": "এই প্রতিবেদনটি TGEU দ্বারা দেখানো হয়েছে ইউরোপ এবং মধ্য এশিয়ায় ট্রান্স মানুষের আইনগত অধিকারে  প্রগতি এবং পশ্চাদপসার। অন্যান্য আবিষ্কারের মধ্যে, এর মধ্যে দেখা যায় যে, আশ্রয়, ঘৃণার ভাষা, এবং সমতার আইনগুলিতে দুর্বলতা, তবে আইনি লিঙ্গ স্বীকৃতি এবং বিভেদবিরোধী সুরক্ষা জনিত প্রগতি দেখা যায়।"
    },
    "hi-IN": {
      "title": "2022 का Trans Rights Map धीरे-धीरे ट्रांस अधिकारों पर प्रगति की वापसी दिखा रहा है",
      "description": "यह रिपोर्ट TGEU द्वारा यूरोप और मध्य एशिया में ट्रांस लोगों के कानूनी अधिकारों में प्रगति और अवनति को दिखाती है। अन्य निष्कर्षों के साथ, यह शरणार्थी, घृणा वाणी, और समानता कानून जैसे क्षेत्रों में कमजोरी दिखाता है, लेकिन कानूनी लिंग पहचान और भेदभाव के खिलाफ सुरक्षा जैसे क्षेत्रों में प्रगति दिखाता है।"
    },
    "te-IN": {
      "title": "2022 ట్రాన్స్ హక్కుల పటమే ధీర్గధరించిన ముందునుంచి ప్రగతిని బహిరంగ పడుచున్నది",
      "description": "ఈ నివేదిక TGEU చూపిస్తుంది ఐరోపా మరియు మధ్య ఏషియాలో ట్రాన్స్ ప్రజల కానూనీ హక్కులలో ప్రగతి మరియు నిష్క్రమణ. ఇతర ఆవిష్కరణలు లోతు అస్యామ్, ద్వేషభాష, సమానతా చట్టాలు పంటించిన ప్రాంతాలు లోతు ఉన్నాయి, కానీ చట్టబద్ధ లింగ గుర్తింపు మరియు భేదభావానికి వైరుధ్య రక్షణలు లంటి ప్రాంతాలలో ప్రగతి."
    },
    "ta-IN": {
      "title": "2022 ஆண்பத்திக்கு மாறியவர்கள் உரிமைகள் மேப்பில் மேம்பட்ட முன்னேற்றம் மெதுவாகத் தயவுசெய்யும் ",
      "description": "இந்த ஆபரான்தம் TGEU ஆல் ஆஸ்இரிசுசெய்யப்பட்டதாகியதும், இது ஐரோப்பாவிலும் மத்திய ஆசியாவிலும் அ஬்தி ஆணிகளின் சட்ட உரிமைகள்கான மேம்பாட்டையும் பின்னாலுள்ளத்தையும் காட்டுகின்றது. மற்ற கண்டுபிடிப்புகளில், இது ஆசாரநிலை, வெறுப்புக் குற்றசாட்டு, சமந்தி சட்டங்கள் ஆகியவற்றுக்கு போன்ற இடங்களில் வலிமையோடு ஏற்பாடு, ஆணாக்கிய பாலின்க் அங்கீகாரத்திற்கு மனித வேண்டிய பாதுகாப்புகளை எதிர்த்து மேம்படுத்தல் என்பவற்றில் சிலவற்றை காட்டுகின்றது."
    }
  },
  "title": "Trans Rights Map 2022 reveals slow comeback of progress on trans rights",
  "description": "This report by TGEU shows the progress and regression in the legal rights of trans people in Europe and Central Asia. Among other findings, it shows a weakening in areas such as asylum, hate speech, and equality laws, but progress in areas like legal gender recognition and protections against discrimination.",
  "organizationType": [
    "national-organization",
    "non-profit-organization"
  ]
}