{
  "id": "9e09fcfd-eb5b-4dd9-825c-ae3c3c5ce940",
  "slug": "trans-lifeline-peer-support-and-resources",
  "externalUrl": "https://translifeline.org/",
  "tags": [
    "transmasculine",
    "non-binary",
    "transfeminine",
    "legal",
    "healthcare",
    "mental-health",
    "social-services",
    "support-groups",
    "education-awareness",
    "financial-aid-scholarships"
  ],
  "address": null,
  "email": null,
  "phoneNumber": "(877) 565-8860",
  "socialMedia": {
    "yelpUrl": null,
    "googleMapsUrl": null,
    "facebookUrl": "https://www.facebook.com/TransLifeline/",
    "twitterUrl": "https://twitter.com/TransLifeline",
    "instagramUrl": "https://www.instagram.com/translifeline/?hl=en",
    "youtubeUrl": null,
    "tiktokUrl": null,
    "twitchUrl": null,
    "patreonUrl": null
  },
  "i18n": {
    "en-US": {
      "title": "Trans Lifeline",
      "description": "Trans Lifeline is a trans-led organization offering peer support and resources for the transgender community. With a focus on community support, microgrants and a hotline, they aim to provide trans people with the connections and resources they need to thrive. Trans Lifeline also advocates for the trans community through initiatives such as #SafeHotlines."
    },
    "es-ES": {
      "title": "Trans Lifeline",
      "description": "Trans Lifeline es una organización liderada por trans que ofrece apoyo entre pares y recursos para la comunidad transgénero. Con un enfoque en el apoyo comunitario, las microsubvenciones y una línea directa, su objetivo es proporcionar a las personas trans las conexiones y recursos que necesitan para prosperar. Trans Lifeline también aboga por la comunidad trans a través de iniciativas como #SafeHotlines."
    },
    "pt-PT": {
      "title": "Trans Lifeline",
      "description": "Trans Lifeline é uma organização liderada por trans que oferece apoio de pares e recursos para a comunidade transgênero. Com um foco no apoio comunitário, microbolsas e uma linha de ajuda, eles visam fornecer às pessoas trans as conexões e recursos de que precisam para prosperar. Trans Lifeline também defende a comunidade trans através de iniciativas como #SafeHotlines."
    },
    "fr-FR": {
      "title": "Trans Lifeline",
      "description": "Trans Lifeline est une organisation dirigée par des personnes trans offrant un soutien de pair à pair et des ressources pour la communauté transgenre. Avec un accent sur le soutien communautaire, les microsubventions et une ligne d'urgence, ils visent à fournir aux personnes trans les connections et les ressources dont ils ont besoin pour s'épanouir. Trans Lifeline milite également pour la communauté trans à travers des initiatives comme #SafeHotlines."
    },
    "de-DE": {
      "title": "Trans Lifeline",
      "description": "Trans Lifeline ist eine trans-geführte Organisation, die Peer-Support und Ressourcen für die Transgender-Gemeinschaft anbietet. Mit einem Fokus auf Gemeinschaftsunterstützung, Mikrozuschüsse und einer Hotline zielen sie darauf ab, trans Personen die Verbindungen und Ressourcen zur Verfügung zu stellen, die sie zum Gedeihen benötigen. Trans Lifeline setzt sich auch durch Initiativen wie #SafeHotlines für die Trans-Community ein."
    },
    "sw-KE": {
      "title": "Trans Lifeline",
      "description": "Trans Lifeline ni shirika linaloongozwa na trans linalotoa usaidizi wa rika na rasilimali kwa jamii ya transgender. Kwa kuzingatia msaada wa jamii, misaada midogo na hotline, wanakusudia kutoa watu wa trans na uhusiano na rasilimali wanazohitaji kuishi. Trans Lifeline pia inatetea jamii ya trans kupitia mipango kama vile #SafeHotlines."
    },
    "id-ID": {
      "title": "Trans Lifeline",
      "description": "Trans Lifeline adalah organisasi yang dipimpin oleh trans yang menawarkan dukungan sebaya dan sumber daya untuk komunitas transgender. Dengan fokus pada dukungan komunitas, mikrogrant, dan hotline, mereka bertujuan untuk menyediakan orang trans dengan koneksi dan sumber daya yang mereka butuhkan untuk berkembang. Trans Lifeline juga berjuang untuk komunitas trans melalui inisiatif seperti #SafeHotlines."
    },
    "zh-CN": {
      "title": "Trans Lifeline",
      "description": "Trans Lifeline是一个由跨性别人士领导的组织，为跨性别社区提供同伴支持和资源。他们专注于社区支持、微型资助和热线服务，旨在为跨性别人员提供他们需要的联系和资源以便繁荣发展。Trans Lifeline还通过诸如#SafeHotlines等倡议为跨性别社区进行倡导。"
    },
    "tr-TR": {
      "title": "Trans Lifeline",
      "description": "Trans Lifeline, trans bireylerin önderlik ettiği, transgender topluluğuna akran desteği ve kaynaklar sunan bir organizasyondur. Topluluk desteği, mikro hibeler ve bir yardım hattı üzerine odaklanarak, trans bireylerin gelişmeleri için ihtiyaç duydukları bağlantıları ve kaynakları sağlama hedefindedir. Trans Lifeline ayrıca #SafeHotlines gibi girişimler aracılığıyla trans topluluğu için savunma yapmaktadır."
    },
    "ja-JP": {
      "title": "Trans Lifeline",
      "description": "Trans Lifelineは、トランスジェンダーコミュニティのための仲間のサポートとリソースを提供するトランスが主導する組織です。コミュニティーサポート、マイクログラント、ホットラインに焦点を当て、彼らはトランスの人々が繁栄するために必要なつながりとリソースを提供することを目指しています。Trans Lifelineはまた、#SafeHotlinesなどの取り組みを通じて、トランスコミュニティのために提唱します。"
    },
    "vi-VN": {
      "title": "Trans Lifeline",
      "description": "Trans Lifeline là một tổ chức do người chuyển giới lãnh đạo cung cấp sự hỗ trợ đồng nghiệp và tài nguyên cho cộng đồng chuyển giới. Với trọng tâm là hỗ trợ cộng đồng, cấp vốn nhỏ và đường dây nóng, họ nhằm cung cấp cho người chuyển giới những kết nối và tài nguyên họ cần để phát triển. Trans Lifeline cũng đấu tranh cho cộng đồng chuyển giới thông qua các sáng kiến như #SafeHotlines."
    },
    "ru-RU": {
      "title": "Trans Lifeline",
      "description": "Trans Lifeline - это организация под руководством трансгендеров, предлагающая поддержку сверстников и ресурсы для трансгендерного сообщества. С акцентом на поддержку сообщества, микрогранты и горячую линию, они стремятся предоставить трансгендерным людям связи и ресурсы, необходимые для процветания. Trans Lifeline также отстаивает интересы трансгендерного сообщества через такие инициативы, как #SafeHotlines."
    },
    "ko-KR": {
      "title": "Trans Lifeline",
      "description": "Trans Lifeline은 트랜스 제도를 주도하며 트랜스성 커뮤니티를 위한 동료 지원 및 자원을 제공하는 조직입니다. 커뮤니티 지원, 마이크로 그랜트, 핫라인에 초점을 맞추고 있으며, 이들은 트랜스 성 인사들이 번영할 수 있도록 그들이 필요로 하는 연결고리와 자원을 제공하려고 합니다. Trans Lifeline은 또한 #SafeHotlines와 같은 이니셔티브를 통해 트랜스 커뮤니티를 옹호합니다."
    },
    "uk-UA": {
      "title": "Trans Lifeline",
      "description": "Trans Lifeline - це організація, керована трансгендерними людьми, яка пропонує одноліткам підтримку та ресурси спільноти трансгендерів. Зосереджуючись на підтримці спільноти, мікрогрантах та гарячій лінії, вони прагнуть забезпечити трансгендерних людей необхідними зв'язками та ресурсами для процвітання. Trans Lifeline також заступається за інтереси трансгендерної спільноти через такі ініціативи, як #SafeHotlines."
    },
    "ar-SA": {
      "title": "خط الرعاية للمتحولين جنسيا",
      "description": "خط الرعاية للمتحولين جنسيا هو منظمة تقودها الجماعة المتحولة جنسيا وتقدم الدعم المتبادل والموارد للمجتمع المتحول جنسيا. مع التركيز على الدعم المجتمعي والمنح الدقيقة والخط الساخن، هدفهم تقديم الاتصالات والموارد التي يحتاجها الأشخاص المتحولون جنسيا للإزدهار. كما يدافع خط الرعاية للمتحولين جنسيا عن المجتمع المتحول جنسيا من خلال مبادرات مثل #SafeHotlines."
    },
    "hi-IN": {
      "title": "Trans Lifeline",
      "description": "Trans Lifeline एक ट्रांस-आगे वाली संगठन है जो ट्रांसजेंडर समुदाय के लिए साथी समर्थन और संसाधन प्रदान करती है। सामुदायिक समर्थन, माइक्रोग्रांट्स और एक हॉटलाइन पर ध्यान देते हुए, वे ट्रांस लोगों को उन्हें सफल होने के लिए जरूरी संबंध और संसाधन प्रदान करने का उद्देश्य रखते हैं। Trans Lifeline योजनाओं जैसे #SafeHotlines के माध्यम से ट्रांस समुदाय के पक्ष में भी समर्थन करती है।"
    },
    "mr-IN": {
      "title": "Trans Lifeline",
      "description": "Trans Lifeline ही एक ट्रान्स-नेतृत्वांकित संघटना आहे जी ट्रान्सजेंडर समुदायासाठी समान पुरस्कार आणि संसाधने प्रदान करते. समुदाय समर्थन, मायक्रोग्रांट्स आणि हॉटलाईनवर लक्ष केल्याने, ते ट्रान्स लोकांना त्या सॅमर्थन आणि संसाधनांची आवश्यकता असलेली प्रदान करण्याचे लक्ष करतात. Trans Lifeline म्हणजेच #SafeHotlines सारख्या उपक्रमांमार्गी ट्रान्स समुदायासाठी समर्थन करते."
    },
    "ur-PK": {
      "title": "ٹرانس لائف لائن",
      "description": "ٹرانس لائف لائن ایک ٹرانز لیڈ تنظیم ہے جو ٹرانزجینڈر کمیونٹی کے لئے ہم-راہ دوستوں اور وسائل کی فراہمی کر رہی ہے۔ کمیونٹی سپورٹ، مائیکروگرانٹس اور ہاٹ لائن پر توجہ مرکوز کرتے ہوئے، ان کا مقصد ٹرانس لوگوں کو انہیں زندگی بھرنے کے لئے ضروری تعلقات اور وسائل فراہم کرنا ہے۔ ٹرانس لائف لائن مزید ٹرانس کمیونٹی کی حمایت کرتی ہے ایسی مہمات کے ذریعے جیسے #SafeHotlines."
    },
    "bn-BD": {
      "title": "Trans Lifeline",
      "description": "Trans Lifeline একটি ট্রান্স-নেতৃত্বাধীন সংস্থা যা ট্রান্সজেন্ডার সম্প্রদায়ের জন্য সহযোগী সমর্থন এবং সম্পদ সরবরাহ করে। সম্প্রদায় সমর্থন, মাইক্রোগ্র্যান্ট এবং একটি হটলাইনে মনোনিবেশ করে, তারা এমন সংযোগ এবং সম্পদ তৈরি করার লক্ষ্য করে যা ট্রান্স মানুষের জিবিকা বিশিষ্ট করতে পারে। Trans Lifeline এছাড়াও #SafeHotlines এর মতো ইনিশিয়েটিভগুলির মাধ্যমে ট্রান্স সম্প্রদায়ের জন্য মনোনীত করে।"
    },
    "ta-IN": {
      "title": "Trans Lifeline",
      "description": "Trans Lifeline ஒரு மாற்று முன்னணி நிறுவனமாகும், மாற்றுநை சமுதாயத்துக்கான நண்பர் ஆதரவு மற்றும் வளங்களை வழங்குகின்றன. சமூக ஆதரவு, மைக்ரோவழங்கிகள் மற்றும் ஒரு ஹாட்லைன் மேல் கவனமிட்டு, அவர்கள் மாற்றுநை ஆதரவுபெற வேண்டிய வேண்டிய இணைப்புகள் மற்றும் வளங்களை வழங்க நோக்குகின்றன. Trans Lifeline மாற்று சமுதாயத்திற்காக #SafeHotlines போன்ற முயற்சிகள் மூலமும் மேலதிக ஓரளவு வழங்குகின்றது."
    },
    "te-IN": {
      "title": "ట్రాన్స్ లైఫ్లైన్",
      "description": "ట్రాన్స్ లైఫ్‌లైన్ అనేది సహకారి సమర్థన మరియు ట్రాన్స్‌జెండర్ సముదాయానికి వనరులను అందించే ట్రాన్స్-నేతృత్వ సంస్థ. సముదాయ మద్దతు, మైక్రోగ్రాంట్లు మరియు హాట్లైన్‌పై దృష్టిపేట్టి, వారు ట్రాన్స్ మందికి అవసరమైన కనెక్షన్లు మరియు వనరులను అందించడానికి దానిని లక్ష్యించారు. ట్రాన్స్ లైఫ్‌లైన్, #SafeHotlines వంటి ప్రాధాన్యతల ద్వారా ట్రాన్స్ సముదాయానికి ప్రతిపాదన చేస్తుంది."
    }
  }
}