{
  "id": "a4f258ec-17b7-4477-bd90-a7580ab66086",
  "slug": "gender-dysphoria-1177-vaardguiden",
  "externalUrl": "https://www.1177.se/liv--halsa/konsidentitet-och-sexuell-laggning/konsdysfori/",
  "tags": [
    "healthcare"
  ],
  "address": null,
  "phoneNumber": null,
  "country": "SE",
  "provinceOrState": null,
  "city": null,
  "county": null,
  "latLng": null,
  "email": null,
  "socialMedia": null,
  "i18n": {
    "en-US": {
      "title": "Gender Dysphoria - 1177 Vårdguiden",
      "description": "A comprehensive resource on gender dysphoria provided by 1177 healthcare guide in Sweden, discussing what it is, how it feels, how to seek help and various treatments options. It serves by providing detailed information for those experiencing gender dysphoria and supporting them in their journey."
    },
    "id-ID": {
      "title": "Disforia Gender - 1177 Vårdguiden",
      "description": "Sumber informasi yang komprehensif tentang disforia gender yang disediakan oleh panduan kesehatan 1177 di Swedia, membahas apa itu, bagaimana perasaannya, bagaimana mencari bantuan dan berbagai pilihan pengobatan. Ini melayani dengan memberikan informasi detail bagi mereka yang mengalami disforia gender dan mendukung mereka dalam perjalanan mereka."
    },
    "pt-PT": {
      "title": "Disforia de Gênero - 1177 Vårdguiden",
      "description": "Um recurso abrangente sobre disforia de gênero fornecido pelo guia de saúde 1177 na Suécia, discutindo o que é, como se sente, como procurar ajuda e várias opções de tratamento. Serve fornecendo informações detalhadas para aqueles que estão experienciando disforia de gênero e apoiando-os em sua jornada."
    },
    "es-ES": {
      "title": "Disforia de género - 1177 Vårdguiden",
      "description": "Un recurso integral sobre la disforia de género proporcionado por la guía de atención médica 1177 en Suecia, que discute qué es, cómo se siente, cómo buscar ayuda y diversas opciones de tratamiento. Sirve proporcionando información detallada para aquellos que experimentan disforia de género y apoyándolos en su viaje."
    },
    "de-DE": {
      "title": "Geschlechtsdysphorie - 1177 Vårdguiden",
      "description": "Eine umfassende Ressource zur Geschlechtsdysphorie, bereitgestellt von dem 1177 Gesundheitsführer in Schweden, die diskutiert, was es ist, wie es sich anfühlt, wie man Hilfe sucht und verschiedene Behandlungsoptionen. Es dient durch die Bereitstellung von detaillierten Informationen für diejenigen, die Geschlechtsdysphorie erleben und sie auf ihrer Reise unterstützen."
    },
    "fr-FR": {
      "title": "Dysphorie de genre - 1177 Vårdguiden",
      "description": "Une ressource complète sur la dysphorie de genre fournie par le guide de soins de santé 1177 en Suède, discutant de ce qu'elle est, comment elle se ressent, comment chercher de l'aide et diverses options de traitement. Il sert en fournissant des informations détaillées pour ceux qui vivent une dysphorie de genre et les soutient dans leur parcours."
    },
    "tr-TR": {
      "title": "Cinsiyet Dysphoria - 1177 Vårdguiden",
      "description": "1177 sağlık kılavuzu tarafından sağlanan ve ne olduğunu, nasıl hissettirdiğini, yardım nasıl aranacağını ve çeşitli tedavi seçeneklerini tartışan cinsiyet dysphoria hakkında kapsamlı bir kaynak. Cinsiyet dysphoria yaşayan kişilere detaylı bilgi sağlayarak ve yolculuklarında onları destekleyerek hizmet verir."
    },
    "zh-CN": {
      "title": "性别不安 - 1177 Vårdguiden",
      "description": "由瑞典的1177健康指南提供关于性别不安的全面资源，讨论了性别不安是什么，会有什么感觉，如何寻求帮助和各种治疗选项。它通过提供详细信息以支持那些经历性别不安的人们，并在他们的旅程中给予他们支持。"
    },
    "sw-KE": {
      "title": "Dysphoria ya Jinsia - 1177 Vårdguiden",
      "description": "Rasilimali kamili kuhusu dysphoria ya jinsia inayotolewa na mwongozo wa afya wa 1177 nchini Sweden, ikijadili ni nini, inahisika vipi, jinsi ya kutafuta msaada na chaguzi tofauti za matibabu. Inatumika kwa kutoa habari za kina kwa wale wanaopitia dysphoria ya jinsia na kuwasaidia katika safari yao."
    },
    "uk-UA": {
      "title": "Дисфорія статі - 1177 Vårdguiden",
      "description": "Повний ресурс про дисфорію статі, наданий охоронним руководом 1177 у Швеції, обговорюючи, що це таке, як це відчувається, як шукати допомогу та різні варіанти лікування. Він служить наданням детальної інформації для тих, хто зазнає дисфорії статі, та підтримку їх на їхньому шляху."
    },
    "ja-JP": {
      "title": "ジェンダー不安 - 1177 Vårdguiden",
      "description": "スウェーデンの1177ヘルスケアガイドによって提供されるジェンダー不安に関する包括的なリソースで、それが何であるか、どのような感じであるか、どのように援助を求めるか、さまざまな治療オプションについて説明しています。ジェンダー不安を経験している人々に詳細な情報を提供し、彼らの旅を支援するためのサービスを提供しています。"
    },
    "vi-VN": {
      "title": "Rối loạn giới tính - 1177 Hướng dẫn chăm sóc sức khỏe Vårdguiden",
      "description": "Một nguồn thông tin toàn diện về rối loạn giới tính được cung cấp bởi hướng dẫn chăm sóc sức khỏe 1177 tại Thụy Điển, thảo luận về nó là gì, cảm thấy như thế nào, cách tìm kiếm sự giúp đỡ và các lựa chọn điều trị khác nhau. Nó phục vụ bằng cách cung cấp thông tin chi tiết cho những người đang trải qua rối loạn giới tính và hỗ trợ họ trong hành trình của mình."
    },
    "ar-SA": {
      "title": "اضطراب الهوية الجندرية - 1177 دليل الرعاية الصحية",
      "description": "مورد شامل حول اضطراب الهوية الجندرية يقدمه دليل الرعاية الصحية 1177 في السويد، يناقش ما هو، كيف يشعر الشخص، كيفية طلب المساعدة والخيارات المختلفة للعلاجات. يقدم معلومات تفصيلية لأولئك الذين يعانون من اضطراب الهوية الجندرية ويدعمهم في رحلتهم."
    },
    "ru-RU": {
      "title": "Дисфория пола - 1177 Vårdguiden",
      "description": "Исчерпывающий ресурс по дисфории пола, предоставленный здравоохранительным руководством 1177 в Швеции, обсуждает, что это такое, как это чувствуется, как искать помощь и различные варианты лечения. Он служит, предоставляя подробную информацию для тех, кто испытывает дисфорию пола, и поддерживает их на их пути."
    },
    "ko-KR": {
      "title": "성별 불일치 - 1177 Vårdguiden",
      "description": "스웨덴 1177 건강 지침에서 제공하는 성별 불일치에 대한 종합적인 자료로, 이것이 무엇인지, 어떤 느낌인지, 도움을 어떻게 찾을 수 있는지 및 다양한 치료 옵션에 대해 논의합니다. 이는 성별 불일치를 경험하고 있는 사람들에게 상세한 정보를 제공하고 그들의 여정을 지원함으로써 역할을 합니다."
    },
    "mr-IN": {
      "title": "लिंग असंतुष्टता - 1177 Vårdguiden",
      "description": "स्वीडनमधील 1177 आरोग्य मार्गदर्शकाने पुरोगामी संसाधने प्रदान केलेली लिंग असंतुष्टतेवरची सम्पूर्ण माहिती, ती काय असते, ती कसी वाटते, कशासाठी मदत मागण्याचे विविध उपचार विकल्प. ते लिंग असंतुष्टतेस अनुभव करणार्यांसाठी विस्तृत माहिती प्रदान करते आणि त्यांच्या प्रवासात सहाय्य करते."
    },
    "ur-PK": {
      "title": "جندر دسفوریہ - 1177 Vårdguiden",
      "description": "1177 ہیلتھ کیئر گائیڈ کی جانب سے جندر دسفوریہ پر مکمل ریسورس ، اس بارے میں بحث کرتے ہوئے کہ یہ کیا ہے ، اس کا کیسا محسوس ہوتا ہے ، مدد کیسے تلاش کریں اور مختلف علاج کے اختیارات. یہ ان افراد کی معاونت کرتا ہے جو جندر دسفوریہ کا تجربہ کرتے ہیں اور ان کے سفر میں ان کی مدد کرتا ہے."
    },
    "hi-IN": {
      "title": "लिंग अस्वीकरण - 1177 Vårdguiden",
      "description": "1177 स्वास्थ्य गाइड स्वीडन द्वारा प्रदत्त गेंदर अस्वीकरण पर एक व्यापक संसाधन, चर्चा कर रहा है कि यह क्या है, यह कैसा महसूस होता है, कैसे सहायता की खोज करें और विभिन्न उपचार विकल्प। यह उन लोगों के लिए विस्तृत जानकारी प्रदान करके सेवा करता है जो लिंग अस्वीकरण अनुभव कर रहे हैं और उनके यात्रा में उन्हें समर्थन देता है।"
    },
    "bn-BD": {
      "title": "লিঙ্গ বিপর্যস্ততা - 1177 ভার্ডগাইডেন",
      "description": "সুইডেনের 1177 স্বাস্থ্যসেবা গাইড দ্বারা প্রদান করা একটি সম্পূর্ণ রিসোর্স লিঙ্গ বিপর্যস্ততা সম্পর্কে, এটি কী, এটি কীভাবে অনুভব করে, কীভাবে সাহায্য চাইবেন এবং বিভিন্ন চিকিৎসা বিকল্প আলোচনা করে। এটি লিঙ্গ বিপর্যস্ততা অনুভব করা যাদের জন্য বিস্তারিত তথ্য সরবরাহ করে এবং তাদের যাত্রায় সমর্থন করে।"
    },
    "te-IN": {
      "title": "లింగ ఆత్మార్థీయత - 1177 Vårdguiden",
      "description": "1177 ఆరోగ్య మార్గదర్శి అందించే లింగ ఆత్మార్థీయత గురించి సమగ్ర సమాచారం, దాని అర్థం ఏమిటో, ఎలా అనుభూతి కలగనుండడం, సహాయం ఎలా కోరవచ్చు మరియు వివిధ చికిత్స ఎంపికలు చర్చించారు. ఇది అనుభూతి ఉన్న వారికి సమ్పూర్ణ సమాచారం అందించడం ద్వారా మరియు వారి యాత్రలో మద్దతు విడుదల చేసడం ద్వారా సేవలు అందిస్తోంది."
    },
    "ta-IN": {
      "title": "பாலின் மனோவியகுலத்தோரியம் - 1177 Vårdguiden",
      "description": "ஸ்வேடனில் 1177 சுகாதார வழிகாட்டியால் வழங்கப்படும் பாலின் மனோவியகுலத்தோரியத்தின் மேல் ஒரு முழுமையான வளம், இது என்ன, இது எப்படி உண்டாகும், உதவிக்காக எவ்வாறு தேட வேண்டும் மற்றும் பல்வேறு சிகிச்சை விருப்பங்களை பற்றி சர்ச்சை செய்துள்ளது. இது பாலின் மனோவியகுலத்தோரியம் அனுபவிக்கும் இவர்களுக்கு விரிவான தகவல்களை வழங்குவதன் மூலம் அவர்களின் பயணத்தில் ஆதரவளிக்கின்றது."
    }
  }
}