{
  "id": "aac7385e-58e6-4839-be0e-b637b1021437",
  "slug": "bradbury-sullivan-lgbt-community-center",
  "externalUrl": "https://www.bradburysullivancenter.org/",
  "tags": [
    "healthcare",
    "education-awareness",
    "social-services",
    "support-groups"
  ],
  "address": "522 W Maple St, Allentown, PA 18101, USA",
  "phoneNumber": "(610) 347-9988",
  "country": "US",
  "provinceOrState": "PA",
  "city": "Allentown",
  "county": "Lehigh County",
  "latLng": [
    40.60245,
    -75.46774780000001
  ],
  "email": null,
  "socialMedia": null,
  "i18n": {
    "en-US": {
      "title": "Bradbury-Sullivan LGBT Community Center",
      "description": "Bradbury-Sullivan LGBT Community Center provides a vibrant, inclusive space in Pennsylvania's Lehigh Valley for all of the region's LGBTQ+ residents. It offers community programming, addressing barriers to care through its health programs, organizes annual Pride festival and works towards increasing equity through its LGBTQ+ Education Institute."
    },
    "pt-PT": {
      "title": "Centro Comunitário LGBT Bradbury-Sullivan",
      "description": "O Centro Comunitário LGBT Bradbury-Sullivan proporciona um espaço vibrante e inclusivo no Vale Lehigh da Pensilvânia para todos os residentes LGBTQ+ da região. Oferece programação comunitária, abordando barreiras ao cuidado através de seus programas de saúde, organiza o festival anual do Orgulho e trabalha para aumentar a equidade através de seu Instituto de Educação LGBTQ+."
    },
    "es-ES": {
      "title": "Centro Comunitario LGBT Bradbury-Sullivan",
      "description": "El Centro Comunitario LGBT Bradbury-Sullivan proporciona un espacio vibrante e inclusivo en el Valle de Lehigh de Pensilvania para todos los residentes LGBTQ+ de la región. Ofrece programación comunitaria, abordando barreras para el cuidado a través de sus programas de salud, organiza el festival anual de Orgullo y trabaja para aumentar la equidad a través de su Instituto de Educación LGBTQ+."
    },
    "de-DE": {
      "title": "Bradbury-Sullivan LGBT Community Center",
      "description": "Das Bradbury-Sullivan LGBT Community Center bietet einen lebendigen, inklusiven Raum im Lehigh Valley in Pennsylvania für alle LGBTQ+ Bewohner der Region. Es bietet Gemeinschaftsprogramme, befasst sich mit Barrieren zur Versorgung durch seine Gesundheitsprogramme, organisiert jährlich das Pride-Festival und arbeitet durch sein LGBTQ+ Education Institute daran, die Gerechtigkeit zu erhöhen."
    },
    "zh-CN": {
      "title": "Bradbury-Sullivan LGBT社区中心",
      "description": "Bradbury-Sullivan LGBT社区中心为宾夕法尼亚州利哈伊谷的所有LGBTQ+居民提供了一个活跃，包容的空间。它提供社区编程，通过其健康计划解决关护障碍，组织年度Pride节日，并通过其LGBTQ+教育研究所努力提高公平性。"
    },
    "id-ID": {
      "title": "Bradbury-Sullivan LGBT Community Center",
      "description": "Bradbury-Sullivan LGBT Community Center menyediakan ruang yang dinamis dan inklusif di Lehigh Valley, Pennsylvania untuk semua penduduk LGBTQ+ di wilayah itu. Pusat ini menawarkan program komunitas, menangani hambatan ke perawatan melalui program kesehatannya, mengorganisir festival Pride tahunan dan bekerja untuk meningkatkan kesetaraan melalui Institut Pendidikan LGBTQ+ nya."
    },
    "sw-KE": {
      "title": "Bradbury-Sullivan LGBT Community Center",
      "description": "Bradbury-Sullivan LGBT Community Center inatoa nafasi iliyofunikwa na kushiriki katika Lehigh Valley ya Pennsylvania kwa wakazi wote wa LGBTQ+ wa mkoa huo. Inatoa programu za jamii, inashughulikia vikwazo vya huduma kupitia mipango yake ya afya, inaandaa tamasha la Pride la kila mwaka na inafanya kazi kuelekea kuongeza usawa kupitia Taasisi yake ya Elimu ya LGBTQ+."
    },
    "vi-VN": {
      "title": "Trung tâm Cộng đồng LGBT Bradbury-Sullivan",
      "description": "Trung tâm Cộng đồng LGBT Bradbury-Sullivan cung cấp một không gian sôi động, bao dung tại Lehigh Valley, Pennsylvania cho tất cả cư dân LGBTQ+ của khu vực. Nó cung cấp các chương trình cộng đồng, giải quyết các rào cản chăm sóc thông qua các chương trình sức khỏe của mình, tổ chức lễ hội Pride hàng năm và làm việc hướng đến việc tăng cường công bằng thông qua Viện Giáo dục LGBTQ+ của mình."
    },
    "tr-TR": {
      "title": "Bradbury-Sullivan LGBT Topluluk Merkezi",
      "description": "Bradbury-Sullivan LGBT Topluluk Merkezi, Pennsylvania'nın Lehigh Vadisi'ndeki tüm LGBTQ+ sakinleri için canlı ve kapsayıcı bir alan sağlar. Topluluk programları sunar, sağlık programları aracılığıyla bakım engellerini ele alır, yıllık Onur festivalini düzenler ve LGBTQ+ Eğitim Enstitüsü aracılığıyla eşitliği artırmaya çalışır."
    },
    "fr-FR": {
      "title": "Centre communautaire LGBT Bradbury-Sullivan",
      "description": "Le Centre communautaire LGBT Bradbury-Sullivan offre un espace dynamique et inclusif dans la vallée de Lehigh en Pennsylvanie pour tous les résidents LGBTQ+ de la région. Il propose une programmation communautaire, s'attaque aux obstacles aux soins de santé grâce à ses programmes de santé, organise un festival de la fierté annuel et travaille à augmenter l'équité grâce à son Institut d'éducation LGBTQ+."
    },
    "ru-RU": {
      "title": "Коммьюнити-центр LGBT Брэдбери-Салливан",
      "description": "Коммьюнити-центр LGBT Брэдбери-Салливан предоставляет яркое, инклюзивное пространство в долине Лихай, Пенсильвания, для всех резидентов региона, относящихся к LGBTQ+. Он предлагает общественные программы, устраняет преграды к излечению через свои здравоохранительные программы, организует ежегодный фестиваль гордости и работает над увеличением справедливости через свой образовательный институт LGBTQ+."
    },
    "uk-UA": {
      "title": "Комунікаційний центр LGBT Bradbury-Sullivan",
      "description": "Комунікаційний центр LGBT Bradbury-Sullivan забезпечує живий, інклюзивний простір в Лехайській долині Пенсильванії для всіх мешканців регіону LGBTQ+. Він пропонує комунікаційні програми, усуває бар'єри до охорони здоров'я через свої програми здоров'я, організовує щорічний фестиваль гордості та працює над підвищенням рівності через свій Освітній інститут LGBTQ+."
    },
    "ja-JP": {
      "title": "ブラッドベリー-サリバンLGBTコミュニティセンター",
      "description": "ブラッドベリー-サリバンLGBTコミュニティセンターは、ペンシルベニア州リーハイバレーのすべてのLGBTQ+住民のための活気ある包括的なスペースを提供します。コミュニティのプログラミングを提供し、その健康プログラムを通じてケアへの障壁に取り組み、毎年のプライドフェスティバルを組織し、LGBTQ+教育研究所を通じて公平性を高めるための作業を行っています。"
    },
    "ar-SA": {
      "title": "Bradbury-Sullivan مركز المجتمع LGBT",
      "description": "يقدم مركز Bradbury-Sullivan لمجتمع LGBT مساحة حيوية وشاملة في وادي Lehigh في بنسلفانيا لجميع سكان المنطقة من LGBTQ+. يقدم برامج المجتمع، يتصدى للعوائق أمام الرعاية من خلال برامجه الصحية، ينظم مهرجان الفخر السنوي ويعمل نحو زيادة العدالة من خلال معهد التعليم LGBT+ الخاص به."
    },
    "ko-KR": {
      "title": "Bradbury-Sullivan LGBT 커뮤니티 센터",
      "description": "Bradbury-Sullivan LGBT 커뮤니티 센터는 펜실베니아 Lehigh Valley의 모든 LGBTQ+ 주민들을 위한 활기찬, 포괄적인 공간을 제공합니다. 커뮤니티 프로그래밍을 제공하며, 건강 프로그램을 통해 의료 접근의 장벽을 해소하고, 연간 프라이드 축제를 주최하며 그 LGBTQ+ 교육 연구소를 통해 평등성을 향상시키는 작업을 진행합니다."
    },
    "hi-IN": {
      "title": "Bradbury-Sullivan LGBT समुदाय केंद्र",
      "description": "Bradbury-Sullivan LGBT समुदाय केंद्र पेंसिल्वानिया की लेहाई घाटी में सभी क्षेत्र के LGBTQ+ निवासियों के लिए एक जीवंत, समावेशी स्थान प्रदान करता है। यह समुदाय कार्यक्रमों की पेशकश करता है, अपने स्वास्थ्य कार्यक्रमों के माध्यम से देखभाल के बाधाओं का समाधान करता है, वार्षिक प्राइड महोत्सव का आयोजन करता है और अपने LGBTQ+ शिक्षा संस्थान के माध्यम से समानता बढ़ाने की दिशा में काम करता है।"
    },
    "ur-PK": {
      "title": "بریڈبیری-سلیوان ل گ ب گ ٹی کمیونٹی سینٹر",
      "description": "بریڈبیری-سلیوان ل گ ب گ ٹی کمیونٹی سینٹر پنسلوانیا کے لہائی ویلی میں تمام علاقہ کے گاہکوں کے لئے ایک چمکتی ہوئی، شامل کن خلا مہیا کرتا ہے۔ یہ کمیونٹی پروگرامنگ مہیا کرتا ہے، اپنے صحتی پروگراموں کے ذریعے دیکھ بھال کے رکاوٹ کو ختم کرتا ہے، سالانہ پرائڈ فیسٹیول کا انتظام کرتا ہے اور اپنے ل گ ب گ ٹی کے+ تعلیمی ادارے کے ذریعے عدل و انصاف بڑھانے کی کوشش کرتا ہے۔"
    },
    "mr-IN": {
      "title": "Bradbury-Sullivan लिंगभेदी समुदायीक केंद्र",
      "description": "Bradbury-Sullivan लिंगभेदी समुदाय केंद्र पेनसिल्वेनिया येथील लीहाय व्हॅलीमध्ये सर्व विषयांवरलेल्या समुदायांसाठी एक जीवंत, समावेशी स्पेस प्रदान करते. तो समुदायीक कार्यक्रमे प्रदान करतो, आरोग्य कार्यक्रमांमार्फत जतनाच्या अडथळांचे निशास्या करते, वार्षिक प्राईड सनमार्फती सजवतो आणि लिंगभेदी शिक्षण संस्थामार्फत यथासंभवीत समतोल वाढविण्याकरिता काम करते."
    },
    "bn-BD": {
      "title": "Bradbury-Sullivan LGBT সম্প্রদায়ের কেন্দ্র",
      "description": "Bradbury-Sullivan LGBT সম্প্রদায়ের কেন্দ্র পেনসিলভানিয়ার লিহাই উপত্যকার সমস্ত এলজিবিটিকিউ+ বাসিন্দাদের জন্য একটি জীবন্ত, অন্তর্ভুক্তিশীল স্পেস প্রদান করে। এটি সম্প্রদায়ের প্রোগ্রামিং অফার করে, তার স্বাস্থ্য প্রোগ্রামের মাধ্যমে যত্নের বাধাগুলি সমাধান করে, বার্ষিক গর্ব উৎসব আয়োজন করে এবং তার এলজিবিটিকিউ+ শিক্ষা ইনস্টিটিউটের মাধ্যমে সমানতা বাড়ানোর দিকে কাজ করে।"
    },
    "ta-IN": {
      "title": "Bradbury-Sullivan இல் ஜீ பீ டி சமூக மையம்",
      "description": "Bradbury-Sullivan LGBT சமூக மையம் பென்சில்வேனியாவின் லேஹை பள்ளத்திற்கு அணைத்து பிராந்தியப் பிரதேசம் சேர்ந்த LGBTQ+ மக்களுக்காக உருவான, சமமான அழகிய இடத்தை வழங்குகிறது. இது சமூக நிகழ்வுகளைத் தனது சுகாதார நிரல்களின் மூலம் பராமரிப்புக்கு எதிராக உள்ள தடைகளை அழிப்பதையும், ஆண்டுக்கணக்கு Pride ஊர்தியோகத்தை ஏற்பாடு செய்வதையும், அதன் LGBTQ+ கல்வி நிறுவனத்தின் மூலம் நிகழ்வை அதிகரிப்பதை வேலை செய்வதை ஆராய்கிறது."
    },
    "te-IN": {
      "title": "Bradbury-Sullivan LGBT కమ్యూనిటీ సెంటర్",
      "description": "Bradbury-Sullivan LGBT కమ్యూనిటీ సెంటర్ పెన్సిల్వేనియా లెహై వ్యాలీలో అన్ని ప్రాంతాల ఆలోచిత రాతి అభివృద్ధి, ఆకర్షణీయ స్థలాన్ని అందిస్తుంది. ఇది సముదాయ ప్రోగ్రామింగును ఆఫర్ చేస్తుంది, దాని ఆరోగ్య ప్రోగ్రాముల ద్వారా పరాహితాలకు అడ్డుకును ఎదురించడాన్ని, వార్షిక గర్వప్రత్యేక పండుగ నిర్వహణ చేస్తుంది మరియు దాని LGBTQ+ ఎన్నిక సంస్థ ద్వారా సమతులత పెంచడానికి పనిచేస్తుంది."
    }
  }
}