{
  "id": "cd48f2d0-8241-4fa5-a0aa-dc3cd3d386e8",
  "slug": "rainbowrailroadorg",
  "externalUrl": "https://RainbowRailroad.org",
  "tags": [
    "transfeminine",
    "non-binary",
    "transmasculine",
    "legal",
    "social-services"
  ],
  "i18n": {
    "en-US": {
      "title": "RainbowRailroad.org",
      "description": "A vital online platform dedicated to assisting and advocating for LGBTQ+ individuals who are facing persecution and violence worldwide. With unwavering commitment, the website connects those in immediate danger to life-saving resources, emergency assistance, and secure pathways to safety. Through partnerships with local organizations and a network of compassionate supporters, RainbowRailroad.org works tirelessly to provide advocacy, legal aid, and relocation support, enabling individuals to escape persecution and find refuge. By championing human rights, saving lives, and fostering a more inclusive world, RainbowRailroad.org serves as a beacon of hope and protection for LGBTQ+ individuals seeking safety and freedom."
    },
    "es-ES": {
      "title": "RainbowRailway.org",
      "description": "Una vital plataforma en línea dedicada a asistir y abogar por los individuos LGBTQ+ que enfrentan persecución y violencia en todo el mundo. Con un compromiso inquebrantable, el sitio web conecta a aquellos en peligro inmediato con recursos que salvan vidas, asistencia de emergencia y vías seguras hacia la seguridad. A través de asociaciones con organizaciones locales y una red de simpatizantes compasivos, RainbowRailroad.org trabaja incansablemente para proporcionar defensa, asistencia legal y apoyo para la reubicación, permitiendo a las personas escapar de la persecución y encontrar refugio. Al defender los derechos humanos, salvar vidas y fomentar un mundo más inclusivo, RainbowRailroad.org sirve como un faro de esperanza y protección para las personas LGBTQ+ que buscan seguridad y libertad."
    },
    "zh-CN": {
      "title": "RainbowRailroad.org",
      "description": "一个致力于帮助和倡导面临全球迫害和暴力的LGBTQ+个体的重要在线平台。这个网站坚定不移地将身处危险的人与挽救生命的资源，紧急援助和安全途径相连接。通过与本地组织和一网络富有同情心的支持者的合作，RainbowRailroad.org不知疲倦地提供倡导，法律援助和搬迁支持，使个人可以脱离迫害并找到庇护所。通过捍卫人权，挽救生命，和培育一个更包容的世界，RainbowRailroad.org对于寻求安全和自由的LGBTQ+个体而言，是希望建设的和保护的灯塔。"
    },
    "fr-FR": {
      "title": "RainbowRailroad.org",
      "description": "Une plateforme en ligne essentielle dédiée à l'assistance et la défense des individus LGBTQ+ qui font face à la persécution et la violence dans le monde entier. Avec un engagement inébranlable, le site web connecte ceux qui sont en danger immédiat à des ressources vitales, une assistance d'urgence, et des voies sûres vers la sécurité. Grâce à des partenariats avec des organisations locales et un réseau de sympathisants compatissants, RainbowRailroad.org travaille sans relâche pour fournir un plaidoyer, une aide juridique et un soutien à la réinstallation, permettant aux individus de fuir la persécution et de trouver refuge. En défendant les droits de l'homme, en sauvant des vies, et en favorisant un monde plus inclusif, RainbowRailroad.org sert de phare d'espoir et de protection pour les individus LGBTQ+ à la recherche de sécurité et de liberté."
    },
    "ar-SA": {
      "title": "RainbowRailroad.org",
      "description": "منصة عبر الإنترنت حيوية مكرسة لمساعدة والدفاع عن الأفراد من فئة LGBTQ+ الذين يواجهون الاضطهاد والعنف في جميع أنحاء العالم. من خلال التزام لا يتزعزع، يربط الموقع الأشخاص المهددين بالخطر المباشر بالموارد الحياتية، والمساعدة الطارئة ، والطرق الآمنة للأمان. من خلال الشراكات مع المؤسسات المحلية وشبكة من الداعمين الرحماء، يعمل RainbowRailroad.org دون كلل لتوفير الدعوة، والمساعدة القانونية، ودعم النقل، مما يتيح للأفراد الهروب من الاضطهاد وإيجاد ملاذ. من خلال الدفاع عن حقوق الإنسان، وإنقاذ الأرواح، وتعزيز عالم أكثر شمولا، يعمل RainbowRailroad.org كموقع للأمل والحماية للأفراد من فئة LGBTQ+ الذين يبحثون عن الأمان والحرية."
    },
    "hi-IN": {
      "title": "RainbowRailroad.org",
      "description": "एक महत्वपूर्ण ऑनलाइन प्लेटफ़ॉर्म जो LGBTQ+ व्यक्तियों की सहायता और उनकी सराहना करता है, जो विश्वव्यापी उत्पीड़न और हिंसा का सामना कर रहे हैं। अटल समर्पण के साथ, यह वेबसाइट उन लोगों के साथ संपर्क करती है जो तत्काल खतरे में हैं, जीवन बचाने वाले संसाधनों, आपातकालीन सहायता, और सुरक्षित पथों तक पहुँचने के लिए। स्थानीय संगठनों के साथ भागीदारियों और सहानुभूति से भरे समर्थकों के नेटवर्क के माध्यम से, RainbowRailroad.org थकान से रहित रूप से सहयोग, कानूनी सहायता, और स्थानांतरण सहायता प्रदान करता है, जिससे व्यक्तियों को उत्पीड़न से बचने और शरण पाने की अनुमति होती है। मानवाधिकारों की संरक्षाण करने, जीवन बचाने, और एक अधिक समावेशी दुनिया को बढ़ावा देने के द्वारा, RainbowRailroad.org LGBTQ+ व्यक्तियों के लिए सुरक्षा और स्वतंत्रता की तलाश में आशा और संरक्षाण का प्रतीक बनता है।"
    },
    "id-ID": {
      "title": "RainbowRailroad.org",
      "description": "Sebuah platform online penting yang didedikasikan untuk membantu dan membela individu LGBTQ+ yang menghadapi penganiayaan dan kekerasan di seluruh dunia. Dengan komitmen yang tidak goyah, website ini menghubungkan mereka yang berada dalam bahaya langsung ke sumber daya penyelamatan hidup, bantuan darurat, dan jalur aman ke keamanan. Melalui kemitraan dengan organisasi lokal dan jaringan pendukung yang penuh belas kasih, RainbowRailroad.org bekerja tanpa lelah untuk menyediakan advokasi, bantuan hukum, dan dukungan relokasi, memungkinkan individu untuk kabur dari penganiayaan dan menemukan perlindungan. Dengan memperjuangkan hak asasi manusia, menyelamatkan hidup, dan mendorong dunia yang lebih inklusif, RainbowRailroad.org berfungsi sebagai mercusuar harapan dan perlindungan bagi individu LGBTQ+ yang mencari keamanan dan kebebasan."
    },
    "pt-PT": {
      "title": "RainbowRailroad.org",
      "description": "Uma plataforma online vital dedicada a assistir e defender indivíduos LGBTQ+ que enfrentam perseguição e violência em todo o mundo. Com um compromisso inabalável, o site conecta aqueles em perigo imediato a recursos que salvam vidas, assistência de emergência e caminhos seguros para a segurança. Através de parcerias com organizações locais e uma rede de apoiadores compassivos, RainbowRailroad.org trabalha incansavelmente para fornecer defesa, assistência jurídica e apoio à realocação, permitindo que indivíduos escapem da perseguição e encontrem refúgio. Ao defender os direitos humanos, salvar vidas e promover um mundo mais inclusivo, RainbowRailroad.org serve como um farol de esperança e proteção para indivíduos LGBTQ+ em busca de segurança e liberdade."
    },
    "ru-RU": {
      "title": "RainbowRailroad.org",
      "description": "Жизненно важная онлайн-платформа, посвященная помощи и защите лиц, идентифицирующих себя как ЛГБТК+, которые сталкиваются с преследованиями и насилием во всем мире. С неизменной преданностью сайт связывает тех, кто находится в непосредственной опасности, с ресурсами, спасающими жизни, экстренной помощью и безопасными путями к спасению. Через партнерства с местными организациями и сеть сочувствующих сторонников RainbowRailroad.org неутомимо работает над предоставлением защиты, юридической помощи и поддержки в переезде, позволяя людям сбежать от преследований и найти убежище. Защищая права человека, спасая жизни и содействуя созданию более инклюзивного мира, RainbowRailroad.org служит маяком надежды и защиты для лиц ЛГБТК+, ищущих безопасности и свободы."
    },
    "ur-PK": {
      "title": "RainbowRailroad.org",
      "description": "ایک اہم آن لائن پلیٹ فارم جو دنیا بھر میں تشدد اور تعزیر سے دوچار LGBTQ+ افراد کی مدد اور تحفظ کیلیے خصوصی طور پر مختص ہے. بغیر کسی لچک کے، یہ ویبسائٹ معاشی مدد، زندگی بچانے والے وسائل اور سیکوریٹی کا راستہ دیکھاکر فوری خطرے میں مبتلا افراد سے رابطہ کرتی ہے. مقامی تنظیموں کے ساتھ شراکت داری اور ہمدرد سپورٹرز کے نیٹ ورک کے ذریعے، RainbowRailroad.org بلا تھکن تحفظ، قانونی مدد، اور منتقلی کی سپورٹ فراہم کرنے کے لیے کام کرتا ہے، جو افراد کو تعزیر سے بچاکر پناہ گاہ تلاش کرنے میں مددگار ثابت ہوتی ہے. انسانی حقوق کی ترجیح، زندگیوں کی حفاظت، اور ایک زیادہ شامل کنندہ دنیا کو فروغ دینے کے ذریعہ، RainbowRailroad.org LGBTQ+ افراد کے لیے امن و آزادی کے تلاش میں امید اور تحفظ کا منارہ کا کام کرتا ہے."
    },
    "bn-BD": {
      "title": "RainbowRailroad.org",
      "description": "নিজেদের বিশ্বজুড়ে হিংসা এবং নিপীড়নের সম্মুখীন হওয়া এলজিবিটিকিউ+ ব্যাক্তিদের সাহায্য করা এবং তাদের জন্য অভিযোগ নিভারণের ক্ষেত্রে উপস্থাপন করা নিতান্ত গুরুত্বপূর্ণ অনলাইন প্ল্যাটফর্ম। দৃঢ় প্রতিশ্রুতিতে, এই ওয়েবসাইটটি জীবন রক্ষার সংসদ ভর্না আপাতত সাহায্য, এবং নিরাপদ পথের সাথে তীব্র বিপদের সম্মুখীন ব্যক্তিদের সংযোগ করে। দেশি সংস্থাগুলোর সাথে সম্পৃক্তি এবং সদয়বেদনশীল সমর্থকদের একটি নেটওয়ার্কের মাধ্যমে, RainbowRailroad.org অবিরতভাবে উচ্চাভিলাষী, আইনজীবী সহায়তা, এবং পুনঃস্থাপনের সহায়তা সরবরাহ করে, যা ব্যক্তিদের নিপীড়ন থেকে যাত্রী করে আশ্রয় খুঁজে পেতে সক্ষম করে। মানবাধিকার সমর্থনে, জীবন রক্ষার এবং একটি সমাবেশী বিশ্ব গঠনের মাধ্যমে, RainbowRailroad.org এলজিবিটিকিউ+ ব্যাক্তিদের নিরাপদ এবং স্বাধীনতা কামনার মাধ্যমে আশার এবং সুরক্ষার একটি মাহিক বা খাবার হিসেবে কাজ করে।"
    },
    "sw-KE": {
      "title": "RainbowRailroad.org",
      "description": "Jukwaa muhimu la mtandaoni lililojitolea kusaidia na kutetea watu binafsi wa LGBTQ + ambao wanakabiliwa na mateso na vurugu ulimwenguni. Kwa kujitolea kusita kusita, tovuti inaunganisha wale walio hatarini mara moja na rasilimali za kuokoa maisha, msaada wa dharura, na njia za kuelekea salama. Kupitia ushirikiano na mashirika ya ndani na mtandao wa wafuasi wenye huruma, RainbowRailroad.org inafanya kazi bila kuchoka kutoa utetezi, msaada wa kisheria, na msaada wa kuhamisha, kuwezesha watu binafsi kutoroka mateso na kupata hifadhi. Kwa kuwa bingwa wa haki za binadamu, kuokoa maisha, na kukuza ulimwengu wa jumuishi zaidi, RainbowRailroad.org inatumikia kama mwangaza wa matumaini na ulinzi kwa watu binafsi wa LGBTQ + wanaotafuta usalama na uhuru."
    },
    "de-DE": {
      "title": "RainbowRailroad.org",
      "description": "Eine entscheidende Online-Plattform, die sich der Unterstützung und Vertretung von LGBTQ+ Individuen widmet, die weltweit Verfolgung und Gewalt ausgesetzt sind. Mit unerschütterlichem Engagement verbindet die Website Personen in unmittelbarer Gefahr mit lebensrettenden Ressourcen, Notfallhilfe und sicheren Wegen zur Sicherheit. Durch Partnerschaften mit lokalen Organisationen und ein Netzwerk von mitfühlenden Unterstützern arbeitet RainbowRailroad.org unermüdlich, um Fürsprache, rechtliche Hilfe und Unterstützung bei der Umsiedlung zu bieten, die es Individuen ermöglicht, der Verfolgung zu entkommen und Zuflucht zu finden. Durch die Verteidigung der Menschenrechte, das Retten von Leben und die Schaffung einer inklusiveren Welt dient RainbowRailroad.org als Hoffnungsschimmer und Schutz für LGBTQ+ Individuen, die Sicherheit und Freiheit suchen."
    },
    "ja-JP": {
      "title": "RainbowRailroad.org",
      "description": "逼迫や暴力に直面しているLGBTQ+の個々を支援し、擁護するための重要なオンラインプラットフォーム。揺るぎないコミットメントをもって、ウェブサイトは直接的な危険から生命を救うリソース、緊急援助、そして安全な逃亡路へとつなげています。地元の団体とのパートナーシップや支持者のネットワークを通じて、RainbowRailroad.orgは避難、法的援助、リロケーションサポートを提供し、個々が迫害から逃れて避難地を見つけることができるようにしています。人権を擁護し、命を救い、より包括的な世界を育てることで、RainbowRailroad.orgは安全と自由を求めるLGBTQ+の個々にとって希望と保護の灯台として機能しています。"
    },
    "mr-IN": {
      "title": "RainbowRailroad.org",
      "description": "ज्या एलजीबीटीक्यू+ व्यक्तींची जगतीक तत्काळ उत्पीडन आणि हिंसा घडत असलेल्या अहोवती त्यांना मदतीसाठी आणि त्यांचा प्रतिपालन करण्यासाठी समर्पित एक महत्त्वाचं ऑनलाइन प्लॅटफॉर्म. अस्थिर प्रतिबद्धतेसह या वेबसाइट मदत करण्यासाठी, आपत्तीवेळी मदत, आणि सुरक्षित सुरंगीतल्या सुरक्षिततेचे मार्ग आपल्याला आणि मरणापासून. स्थानिक संगठनांशी भागीदारी आणि दयाळु समर्थकांच्या नेटवर्कद्वारे, RainbowRailroad.org व्यक्तींना हिंसेपासून पलायन करण्याची आणि शरण शोधण्याची समर्थन, कायदाशास्त्रीय मदत, आणि पुनर्वसनाची मदत प्रदान करण्यासाठी थकबाकीराहिले. मानवी अधिकारांचे स्वीकार, आयुष्यांची वाचवा, आणि अधिक समावेशी जग वाढविण्याद्वारे RainbowRailroad.org हे एलजीबीटीक्यू+ व्यक्तींसाठी सुरक्षा आणि स्वातंत्र्य शोधणार्‍या ज्योतीचे आशा आणि सुरक्षा देणारे दिवे म्हणून कार्य करते."
    },
    "te-IN": {
      "title": "RainbowRailroad.org",
      "description": "జాతీయాతీత, లైంగిక గుర్తింపు కలిగి ఉన్న వ్యక్తులు ప్రపంచ వ్యాప్తంగా హింస మరియు హింసకేంద్రిత సంస్థల నుండి రక్షణ మరియు మోసం చెందాలనే ఉద్దేశంగా కలిగి ఉన్న ప్రధాన ఆన్‌లైన్ వేదిక. దృఢ ఉపకట్టేతో, ఈ వెబ్‌సైట్ ఆపద్వైపు పరిస్థితులు జరిగే వారిని స్వచ్ఛమైన శోధనాధారాలకు, అట్టంటి సహాయంగా మరియు సురక్షిత మార్గాలకు కనెక్ట్ చేస్తుంది. స్థానిక సంస్థలు మరియు కరుణాపూర్ణ మద్దతుదారుల నెట్వర్క్‌తో భాగస్వామ్యం, RainbowRailroad.org నిరంతరం ఆందోళన, చట్టప్రమాణ సహాయం, మరియు తరలింపు మద్దతును అందిస్తుంది, అదేవిధంగా వ్యక్తులు హింసను నీకొసంచి, ఆశ్రయాలను కనుగొనడానికి సాయం చేస్తుంది. మనవ హక్కులను రక్షిస్తూ, ప్రాణాలను కాపాడుతూ, మరియు మరిన్ని సమావేశకారీ ప్రపంచాన్ని ఉన్ముఖించే ద్వారా, RainbowRailroad.org సురక్షితత మరియు స్వేచ్ఛను శోధిస్తున్న లైంగిక గుర్తింపు కలిగి ఉన్న వ్యక్తులకు ఆశాదీపం మరియు రక్షణని అందిస్తుంది."
    },
    "tr-TR": {
      "title": "RainbowRailroad.org",
      "description": "Dünya çapında zulüm ve şiddetle karşı karşıya kalan LGBTQ+ bireyler için destek olmayı ve yardım etmeyi hedefleyen önemli bir online platform. Sarsılmaz bir taahhütle, web sitesi acil durumda olanları hayat kurtaran kaynaklara, acil yardıma ve güvenli kaçış yollarına bağlar. Yerel organizasyonlarla ve şefkatli destekçilerin bir ağıyla ortaklık yaparak, RainbowRailroad.org, savunuculuk, hukuki yardım ve yer değiştirme desteği sağlamak için durmaksızın çalışır, böylece bireylerin zulümden kaçıp sığınağa ulaşmasına olanak sağlar. İnsan haklarını savunarak, hayatları kurtararak ve daha kapsayıcı bir dünya yaratmayı teşvik ederek, RainbowRailroad.org, güvenlik ve özgürlük arayan LGBTQ+ bireyler için bir umut ve koruma ışığı olmaktadır."
    },
    "vi-VN": {
      "title": "RainbowRailroad.org",
      "description": "Một nền tảng trực tuyến quan trọng dédicateddicated to aứng trợ và bảo vệ cho các cá nhân LGBTQ+ đang đối mặt với sự bách hại và bạo lực trên toàn thế giới. Với sự cam kết không lay chuyển, trang web kết nối những người đang trong tình trạng nguy hiểm cấp bách đến những nguồn lực cứu mạng, sự cứu trợ khẩn cấp, và những con đường an toàn. Thông qua các đối tác với tổ chức địa phương và một mạng lưới người hỗ trợ đồng cảm, RainbowRailroad.org không ngừng nghỉ làm việc để cung cấp sự bảo vệ, sự giúp đỡ pháp lý, và hỗ trợ di dời, giúp mọi người thoát khỏi cuộc bách hại và tìm nơi trú ẩn. Bằng cách vận động cho quyền của con người, cứu mạng, và khuyến khích một thế giới mang tính bao dung hơn, RainbowRailroad.org đóng vai trò như một ngọn hải đăng hy vọng và bảo vệ cho các cá nhân LGBTQ+ đang tìm kiếm sự an toàn và tự do."
    },
    "ko-KR": {
      "title": "RainbowRailroad.org",
      "description": "전 세계적으로 박해와 폭력에 직면한 LGBTQ+ 개인을 돕고 옹호하기 위해 헌신적인 온라인 플랫폼입니다. 흔들림 없는 헌신으로, 이 웹사이트는 즉각적인 위험에 처한 사람들을 생명을 구하는 자원, 긴급 지원, 그리고 안전한 피난처로 연결합니다. 현지 조직과 동정적 지지자 네트워크와의 파트너십을 통해 RainbowRailroad.org는 피난을 치르고 안식처를 찾는 개인에게 옹호, 법적 지원, 그리고 이주 지원을 지속해서 제공합니다. 인권을 옹호하고, 생명을 구하고, 보다 포괄적인 세상을 위해 노력함으로써 RainbowRailroad.org는 안전을 찾고 자유를 추구하는 LGBTQ+ 개인에게 희망과 보호의 등대 역할을 합니다."
    },
    "uk-UA": {
      "title": "RainbowRailroad.org",
      "description": "Важна онлайн-платформа, яка присвячена допомозі та захисту осіб LGBTQ+, які стикаються з переслідуваннями та насиллям у всьому світі. З незмінним зобов'язанням, веб-сайт з'єднує тих, хто перебуває в безпосередній небезпеці, з ресурсами, що рятує життя, надзвичайною допомогою та безпечними шляхами до безпеки. За допомогою партнерства з місцевими організаціями та мережі співчутливих підтримувачів, RainbowRailroad.org неухильно працює, щоб забезпечити захист, юридичну допомогу та підтримку переселення, дозволяючи особам уникнути переслідування та знайти притулок. Захищаючи права людини, рятується життя та сприяється створенню більш інклюзивного світу, RainbowRailroad.org служить маяком надії та захисту для осіб LGBTQ+, що шукають безпеку та свободу."
    },
    "ta-IN": {
      "title": "RainbowRailroad.org",
      "description": "உலகெங்கும் முற்றுகேடு மற்றும் வன்முறைக்கு இருக்கும் LGBTQ+ நிறுவனங்களுக்கு உதவி மற்றும் சார்ந்தோர் என்பவர்களை தனிப்பட்ட மின்னணு மேடையாக அமைந்துள்ளது. தனக்குள் நிறுத்தாமையான முழுமையுடன், இந்த வலைத்தளம் உடனடியாக ஆபத்தில் இருக்கும் ஆதாரங்களுக்கு, அவர்களைத் தொடர்கதைக்கு இணைக்கின்றது, அவர்களுக்கு அவர்கள் மேற்பாடு அவர்களை அப்பத்தியிலிருந்து மேலே ஏற்றுவைக்கும் வழிமுறைகள் மற்றும் ஆதாரத் துணையை வழங்குவதாகக் கொண்டிருந்தால். உள்ளூர் நிறுவனங்களுடன் கூட்டுப்பாடுகள் மற்றும் ஏகப்பட்ட ஆதரவுள்ள வலையமைப்புகளுக்கு மூலம், RainbowRailroad.org துண்டுதடுமாறு முழுமைப்படுத்திய ஆலோசனையை, சட்டப்பேரவையை, மற்றும் மாற்று ஆதரவை வழங்குகிறது, இப்படியே ஆதாரங்களுக்கு முற்றுகேடு என்பனை விட்டு முதன்முதலில் செலுத்த வேண்டியவர்களுக்குக் காவலனாக செல்வதாகக் இருக்கும். RainbowRailroad.org முக்கியமாகக் கொண்டிருப்பது மனித உரிமைகளை, வாழ்க்கையை காப்பாற்றுவதை, மற்றும் இன்னும் ஆக்கப்பொருளான உலகை வழங்குவதை, ஆகியே சேர்ந்துகொண்டுள்ளது பொறுப்பாகக் கொண்டிருப்பது, முதிரை மக்களுக்கு அரசியலும் மற்றும் சுதந்திரத்தைக் கேட்டுவார்."
    }
  }
}