{
  "id": "e254ad90-b322-4811-a962-0e0b0b5db81e",
  "slug": "transgender-michigan",
  "externalUrl": "https://www.transgendermichigan.org/",
  "tags": [
    "transmasculine",
    "transfeminine",
    "support-groups",
    "education-awareness"
  ],
  "address": null,
  "phoneNumber": "855-345-TGMI",
  "country": "US",
  "provinceOrState": "MI",
  "city": null,
  "county": null,
  "latLng": null,
  "email": "info@transgendermichigan.org",
  "socialMedia": null,
  "i18n": {
    "en-US": {
      "title": "TRANSGENDER MICHIGAN",
      "description": "Transgender Michigan’s primary mission is to provide advocacy, support and education while serving to create coalitions in the state of Michigan to unify and empower transgender and gender non-conformist communities."
    },
    "pt-PT": {
      "title": "TRANSGENDER MICHIGAN",
      "description": "A principal missão do Transgender Michigan é fornecer defesa, apoio e educação, ao mesmo tempo que serve para criar coalizões no estado do Michigan para unificar e empoderar as comunidades de transgêneros e de gênero não-conformistas."
    },
    "fr-FR": {
      "title": "TRANSGENDER MICHIGAN",
      "description": "La mission principale de Transgender Michigan est de fournir un plaidoyer, un soutien et une éducation tout en servant à créer des coalitions dans l'État du Michigan pour unifier et autonomiser les communautés transgenres et non conformes au genre."
    },
    "de-DE": {
      "title": "TRANSGENDER MICHIGAN",
      "description": "Die Hauptaufgabe von Transgender Michigan besteht darin, Fürsprache, Unterstützung und Bildung zu leisten, während es darum bemüht, Koalitionen im Bundesstaat Michigan zu gründen, um transgender und geschlechtsnonkonforme Gemeinschaften zu vereinen und zu stärken."
    },
    "es-ES": {
      "title": "TRANSGENDER MICHIGAN",
      "description": "La misión principal de Transgender Michigan es proporcionar defensa, apoyo y educación mientras sirve para crear coaliciones en el estado de Michigan para unificar y empoderar a las comunidades transgénero y de género no conformista."
    },
    "sw-KE": {
      "title": "TRANSGENDER MICHIGAN",
      "description": "Kazi kuu ya Transgender Michigan ni kutoa utetezi, msaada na elimu huku ikifanya kazi kuunda muungano katika jimbo la Michigan ili kuunganisha na kuwezesha jamii za transgender na zisizoendana na jinsi."
    },
    "zh-CN": {
      "title": "密歇根变性人",
      "description": "密歇根变性人的主要任务是提供倡导，支持和教育，同时服务于在密歇根州创造联盟，以团结和赋权变性人和性别不合规范社区。"
    },
    "id-ID": {
      "title": "TRANSGENDER MICHIGAN",
      "description": "Misi utama Transgender Michigan adalah untuk menyediakan advokasi, dukungan dan edukasi sambil berfungsi untuk menciptakan koalisi di negara bagian Michigan untuk menyatukan dan memberdayakan komunitas transgender dan non-konformis gender."
    },
    "tr-TR": {
      "title": "TRANSGENDER MICHIGAN",
      "description": "Transgender Michigan'ın öncelikli misyonu, Michigan eyaletinde koalisyonlar oluştururken transgender ve cinsiyet uyumsuz toplulukları birleştirmeye ve güçlendirmeye hizmet etmek için savunma, destek ve eğitim sağlamaktır."
    },
    "vi-VN": {
      "title": "TRANSGENDER MICHIGAN",
      "description": "Sứ mệnh chính của Transgender Michigan là cung cấp sự đại diện, hỗ trợ và giáo dục trong khi phục vụ để tạo ra các liên minh ở bang Michigan để thống nhất và trao quyền cho cộng đồng người chuyển giới và cộng đồng không tuân thủ giới tính."
    },
    "ko-KR": {
      "title": "트랜스젠더 미시간",
      "description": "트랜스젠더 미시간의 주요 임무는 미시간 주에서 연합을 만들어 트랜스젠더와 성별 비규칙 커뮤니티를 통합하고 강화하는 동시에 옹호, 지원 및 교육을 제공하는 것입니다."
    },
    "ar-SA": {
      "title": "TRANSGENDER MICHIGAN",
      "description": "المهمة الأساسية لـ Transgender Michigan هي توفير الدعوة والدعم والتعليم في حين أنها تخدم لخلق تحالفات في ولاية ميتشيغان لتوحيد وتمكين المجتمعات التي تعبر عن الجنس أو غير مطابقة لها."
    },
    "ja-JP": {
      "title": "トランスジェンダーミシガン",
      "description": "トランスジェンダーミシガンの主要なミッションは、ミシガン州で連携を作り出しながら、トランスジェンダーおよびジェンダー非適合コミュニティを統一し、強化するための擁護、支援、教育を提供することです。"
    },
    "ru-RU": {
      "title": "ТРАНСГЕНДЕРЫ МИЧИГАНА",
      "description": "Главная миссия Transgender Michigan - предоставлять защиту, поддержку и образование, а также способствовать созданию коалиций в штате Мичиган для объединения и укрепления трансгендерных и не подчиняющихся гендерным нормам сообществ."
    },
    "uk-UA": {
      "title": "ТРАНСГЕНДЕР МІЧИГАН",
      "description": "Основне завдання Transgender Michigan полягає в наданні підтримки, захисту та освіти, а також створенні коаліцій у штаті Мічиган для об'єднання та зміцнення трансгендерних та гендерно-неконформних співтовариств."
    },
    "hi-IN": {
      "title": "ट्रांसजेंडर मिशिगन",
      "description": "ट्रांसजेंडर मिशिगन का मुख्य मिशन है मिशिगन राज्य में गठबंधन बनाने के लिए समर्थन, सहयोग और शिक्षा प्रदान करना जबकि ट्रांसजेंडर और लिंग गैर-अनुरूपता समुदायों को एकजुट और सशक्त करने के लिए सेवा करता है।"
    },
    "mr-IN": {
      "title": "ट्रान्सजेंडर मिशिगन",
      "description": "ट्रान्सजेंडर मिशिगनच्या मुख्य क्षेत्री, समर्थन व शिक्षण देणे आहे, तरीही मिशिगन राज्यात संघटनांची निर्मिती करण्याच्या सेवेमध्ये असताना ट्रान्सजेंडर आणि लिंग अध्यवसायी समुदायांचे एकीकरण व सशक्तीकरण करणे."
    },
    "ur-PK": {
      "title": "ٹرانسجینڈر مشی گن",
      "description": "ٹرانسجینڈر مشی گن کا بنیادی مقصد پشتونہ، مدد اور تعلیم فراہم کرنا ہے جبکہ مشی گن کی ریاست میں اتحادی جماعتیں بنانے کے لئے خدمت کرتی ہے تاکہ ٹرانسجینڈر اور جنسی غیر مطابقت پذیر کمیونٹیز کو یکجہتی اور تقویت فراہم کر سکے۔"
    },
    "bn-BD": {
      "title": "ট্রান্সজেন্ডার মিশিগান",
      "description": "ট্রান্সজেন্ডার মিশিগান প্রাথমিকভাবে নিরীক্ষণ, সমর্থন এবং শিক্ষা প্রদানের উদ্দেশ্যে কাজ করে যা মিশিগান রাজ্যে গঠন করার জন্য সংগঠন নির্মাণ করে ট্রানসজেন্ডার এবং লিঙ্গ অমান্য সম্প্রদায়গুলির ক্ষমতা বাড়ানোর জন্য।"
    },
    "te-IN": {
      "title": "TRANSGENDER MICHIGAN",
      "description": "ట్రాన్స్జెండర్ మిచిగన్‌యొక్క ప్రధాన లక్ష్యం అడ్వాకసీ, మద్దతు మరియు విద్యాప్రదానం అందించడం మరియు మిచిగన్ రాష్ట్రంలో కోలిషన్లు సృష్టించడం కాగా ట్రాన్స్జెండర్ మరియు లింగ అసంమతుల సముదాయాలను ఐక్యకరించడం మరియు శక్తివర్ధించడం."
    },
    "ta-IN": {
      "title": "டிரான்ஸ்ஜென்டர் மிச்ஹிகன்",
      "description": "டிரான்ஸ்ஜென்டர் மிச்ஹிகனின் முதன்மை பணிக்குழுவு மிசிகன் மாநிலத்தில் கூட்டணிகளை உருவாக்குவதாகும், மற்றும் பாலின அஸ்வீகரிப்பு மற்றும் பாலின மாறான சமூகங்களை ஒன்றிணைத்து சக்தி வழங்குவதாகும் மேல் விளக்கத்தை, ஆதரவை மற்றும் கல்வியை வழங்குவதை உள்ளடக்கி."
    }
  },
  "title": "TRANSGENDER MICHIGAN",
  "description": "Transgender Michigan’s primary mission is to provide advocacy, support and education while serving to create coalitions in the state of Michigan to unify and empower transgender and gender non-conformist communities.",
  "organizationType": [
    "non-profit-organization",
    "support-group"
  ]
}