{
  "id": "fd668dd8-3ca8-4950-8047-8498998af95c",
  "slug": "guide-to-being-ally-to-transgender-and-nonbinary-youth",
  "externalUrl": "https://www.thetrevorproject.org/resources/guide/a-guide-to-being-an-ally-to-transgender-and-nonbinary-youth/",
  "tags": [
    "transmasculine",
    "non-binary",
    "transfeminine",
    "legal",
    "healthcare",
    "mental-health",
    "social-services",
    "education-awareness",
    "youth-services",
    "support-groups",
    "parent-family-resources",
    "partner-resources"
  ],
  "address": null,
  "phoneNumber": "1-866-488-7386",
  "country": "US",
  "provinceOrState": null,
  "city": null,
  "county": null,
  "latLng": null,
  "email": null,
  "socialMedia": null,
  "i18n": {
    "en-US": {
      "title": "Guide to Being an Ally to Transgender and Nonbinary Young People",
      "description": "An introductory educational resource that provides comprehensive information and best practices on how to support transgender and nonbinary young people. The guide is instrumental in beginning your education on the basics of gender identity and expression."
    },
    "pt-PT": {
      "title": "Guia para ser um aliado de jovens transgêneros e não binários",
      "description": "Um recurso educacional introdutório que fornece informações abrangentes e melhores práticas sobre como apoiar jovens transgêneros e não binários. O guia é instrumental para começar sua educação sobre os conceitos básicos de identidade e expressão de gênero."
    },
    "id-ID": {
      "title": "Panduan Menjadi Sekutu bagi Orang Muda Transgender dan Nonbinary",
      "description": "Sumber pendidikan awal yang menyediakan informasi komprehensif dan praktik terbaik tentang cara mendukung orang muda transgender dan nonbinary. Panduan ini sangat penting dalam memulai pendidikan Anda tentang dasar-dasar identitas dan ekspresi gender."
    },
    "tr-TR": {
      "title": "Transgender ve Nonbinary Gençlere Müttefik Olma Kılavuzu",
      "description": "Transgender ve nonbinary gençleri desteklemek için kapsamlı bilgiler ve en iyi uygulamaları sağlayan giriş seviyesi bir eğitim kaynağıdır. Bu kılavuz, cinsiyet kimliği ve ifadesinin temelleri üzerine eğitiminizi başlatmak için çok önemlidir."
    },
    "fr-FR": {
      "title": "Guide pour être un allié à des jeunes transgenres et non-binaires",
      "description": "Une ressource éducative initiale qui fournit des informations complètes et des meilleures pratiques sur comment soutenir les jeunes transgenres et non-binaires. Le guide est essentiel pour commencer votre éducation sur les bases de l'identité de genre et de l'expression."
    },
    "es-ES": {
      "title": "Guía para ser un aliado de los jóvenes transgénero y no binarios",
      "description": "Un recurso educativo introductorio que proporciona información completa y las mejores prácticas sobre cómo apoyar a los jóvenes transgénero y no binarios. La guía es fundamental para comenzar su educación sobre los conceptos básicos de la identidad y expresión de género."
    },
    "de-DE": {
      "title": "Leitfaden zur Unterstützung von Transgender- und nonbinären Jugendlichen",
      "description": "Eine einleitende Bildungsressource, die umfassende Informationen und Best Practices darüber bietet, wie man Transgender- und nonbinäre Jugendliche unterstützt. Der Leitfaden ist äußerst nützlich, um Ihre Ausbildung in den Grundlagen der Geschlechtsidentität und -ausdruck zu beginnen."
    },
    "ko-KR": {
      "title": "트랜스젠더 및 비이성체 젊은이들을 위한 동맹자 가이드",
      "description": "트랜스젠더 및 비이성체 젊은이들을 지원하는 방법에 대한 포괄적인 정보와 모범 사례를 제공하는 입문 교육 자료입니다. 이 가이드는 성 정체성과 표현의 기본에 대한 교육을 시작하는데 필수적입니다."
    },
    "zh-CN": {
      "title": "做跨性别和非二元青年的盟友指南",
      "description": "这是一个入门的教育资源，提供全面的信息和如何支持跨性别和非二元青年的最佳做法。这份指南在开始您对性别认同和表达的基础教育中起着重要作用。"
    },
    "ru-RU": {
      "title": "Руководство по поддержке трансгендерных и небинарных молодых людей",
      "description": "Вступительный учебный ресурс, предоставляющий исчерпывающую информацию и лучшие практики по поддержке трансгендерных и небинарных молодых людей. Руководство является основным элементом в начале вашего образования о основных принципах гендерной идентичности и выражения."
    },
    "sw-KE": {
      "title": "Mwongozo wa Kuwa Mshirika kwa Vijana wa Transgender na Nonbinary",
      "description": "Rasilimali ya kielimu ya utangulizi inayotoa habari kamili na mazoea bora juu ya jinsi ya kuwasaidia vijana wa transgender na nonbinary. Mwongozo ni chombo muhimu katika kuanza elimu yako kwenye msingi wa utambulisho na uonyeshaji wa jinsia."
    },
    "uk-UA": {
      "title": "Посібник до того, як бути союзником трансгендерних та небінарних молодих людей",
      "description": "Вступний навчальний ресурс, який надає всеосяжну інформацію та кращі методи щодо підтримки трансгендерних та небінарних молодих людей. Довідник має важливе значення у розпочатку вашої освіти стосовно основ ідентичності та вираження гендеру."
    },
    "ja-JP": {
      "title": "トランスジェンダーとノンバイナリーの若者への味方になるためのガイド",
      "description": "トランスジェンダーとノンバイナリーの若者を支援する方法についての包括的な情報とベストプラクティスを提供する初級教育リソースです。このガイドは、ジェンダーアイデンティティと表現の基本についての教育を始めるための重要なツールです。"
    },
    "ur-PK": {
      "title": "ٹرانسجینڈر اور غیر بائنری نوجوانوں کی مدد کی رہنما",
      "description": "ایک تعارفی تعلیمی وسیلہ جو ٹرانسجینڈر اور غیر بائنری نوجوانوں کی مدد کیسے کرنے پر مکمل معلومات و بہترین طریقوں کی فراہم کرتا ہے۔ یہ گائیڈ جنسی شناخت اور اظہار کی بنیادی تعلیم شروع کرنے میں نمایاں ہے۔"
    },
    "vi-VN": {
      "title": "Hướng dẫn để trở thành đồng minh với giới trẻ chuyển giới và không nhị phân",
      "description": "Một nguồn tài nguyên giáo dục giới thiệu cung cấp thông tin toàn diện và phương pháp tốt nhất về cách hỗ trợ giới trẻ chuyển giới và không nhị phân. Hướng dẫn này rất quan trọng để bắt đầu kiến thức của bạn về cơ bản của bản sắc giới tính và biểu hiện giới tính."
    },
    "ar-SA": {
      "title": "دليل لكيفية كونك حليفًا للشباب المتحولين جنسيًا وغير ثنائيي الجنس",
      "description": "مورد تعليمي مقدمي يوفر معلومات شاملة وأفضل الممارسات حول كيفية دعم الشباب المتحولين جنسيًا وغير ثنائيي الجنس. الدليل هو أداة أساسية في بداية تعليمك لأساسيات هوية الجندر والتعبير عنه."
    },
    "hi-IN": {
      "title": "ट्रांसजेंडर और गैर-बाइनरी युवाओं के प्रति एक सहयोगी होने के लिए मार्गदर्शिका",
      "description": "एक परिचयात्मक शैक्षिक संसाधन जो ट्रांसजेंडर और गैर-बाइनरी युवाओं का समर्थन कैसे करे, इस पर व्यापक जानकारी और सर्वोत्तम प्रथाओं पर प्रकाश डालता है। लिंग पहचान और अभिव्यक्ति के मूलभूत बिंदुओं पर अपनी शिक्षा शुरु करने में यह मार्गदर्शिका महत्वपूर्ण है।"
    },
    "mr-IN": {
      "title": "ट्रांसजेंडर आणि नॉनबायनरी तरुण माणसांच्या मित्रमानसाच्या मार्गदर्शिका",
      "description": "एक प्रारंभिक शैक्षणिक संसाधन ज्यामुळे ट्रांसजेंडर आणि नॉनबायनरी तरुण माणसांच्या मदतीसाठी संपूर्ण माहिती आणि सर्वोत्तम प्रक्रिया मिळते. ही मार्गदर्शिका लिंग परिचय आणि अभिव्यक्तीच्या मूलभूत तत्त्वांवर आपल्या शिक्षणाची सुरुवात करण्यात महत्त्वाची आहे."
    },
    "bn-BD": {
      "title": "নারীবিশেষ এবং নন-বাইনারি যুবক-যুবতীদের প্রতি সহযোগী হওয়ার গাইড",
      "description": "একটি প্রাথমিক শিক্ষামূলক সম্পদ যা নারীবিশেষ এবং নন-বাইনারি যুবক-যুবতীদের সমর্থন করার জন্য সম্পূর্ণ তথ্য এবং সেরা প্র্যাক্টিস প্রদান করে। জেন্ডার পরিচয় এবং প্রকাশের মৌলিক বিষয়গুলি শেখাতে এই গাইডটি অপরিহার্য।"
    },
    "ta-IN": {
      "title": "டிரான்ஸ்ஜென்டர் மற்றும் நன்பைனரி இளைஞர்களுக்கு ஆதரவாக இருப்பதன் கையேடு",
      "description": "டிரான்ஸ்ஜென்டர் மற்றும் நன்பைனரி இளைஞர்களை ஆதரிக்கும் வழிகாட்டிகள் மற்றும் சிறந்த நடைமுறைகள் ஆகியவற்றை விரிவாக வழங்கும் அறிமுகப் பயிற்சி வளமாகும். பாலினத் தனிமுறையின் அடிப்படைகள் மீது உங்கள் கல்வியை தொடங்க இந்த கையேடு முக்கியமாகத் திகழ்கின்றது."
    },
    "te-IN": {
      "title": "ట్రాన్స్జెండర్ మరియు నాన్బైనరీ యువజనాలకు మిత్రులుగా ఉండడానికి మార్గదర్శకం",
      "description": "ట్రాన్స్జెండర్ మరియు నాన్బైనరీ యువజనాలను ఎలా మద్దతు చేయాలో కొరకు సమగ్ర సమాచారాన్ని మరియు ఉత్తమ ప్రక్రియలను అందించే ప్రారంభ విద్యాసంపద. లింగ గుర్తింపు మరియు వ్యక్తిత్వ యొక్క మూలమైన విద్యానికి మొదలు పెట్టడానికి ఈ మార్గదర్శకం అత్యంత ప్రముఖం."
    }
  }
}